<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>&#1711;&#1586;&#1575;&#1585;&#1588; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1587;&#1575;&#1604; 81</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style>
<!--
h1
	{margin-bottom:.0001pt;
	text-align:right;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	font-size:10.0pt;
	font-family:"Times New Roman";
	font-weight:normal;
	font-style:italic;
	text-decoration:underline;
	text-underline:single; margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
<script type="text/javascript" language="JavaScript1.2" src="../home/stm31.js"></script>
</head>


<body onLoad="MM_preloadImages('file:///E|/Football/football%20on%20ws3/../home/sitemap_s.jpg','../home/links_s.jpg','../home/camera_s.jpg','../home/feedback_s.jpg','../home/contact_s.jpg')">
<div align="center">
  <table width="749" height="7933" border="0" cellpadding="0" cellspacing="0" style="">
    <!--DWLayoutTable-->
    <tr> 
      <td height="105" colspan="8" valign="top"><img src="../home/BAR.GIF" width="750" height="102"></td>
    </tr>
    <tr> 
      <td width="1" rowspan="3" valign="top" height="7828">&nbsp;</td>
      <td height="34" colspan="2" valign="top" bgcolor="#5483DB"><div align="center"><img src="../home/LABEb.JPG" width="142" height="34"></div></td>
      <td width="7" rowspan="3" valign="top" height="7828"> <p dir="rtl" align="justify">&nbsp;</p></td>
      <td width="471" rowspan="3" valign="top" height="7828"><p align="center">
      <img border="0" src="report81_t.jpg" width="236" height="62" align="right"></p>
        <p dir="rtl" align="center">&nbsp;</p>
        <p dir="rtl" align="center">&nbsp;
		
	</p>
        <p dir="RTL" style="text-align:justify;text-justify:kashida;text-kashida:0%">
        <span lang="AR-SA" style="font-family: Tahoma; text-decoration: none; font-weight: 700">
        <font size="2">&nbsp;&#1605;&#1585;&#1608;&#1585;&#1610; &#1576;&#1585; &#1608;&#1590;&#1593;&#1610;&#1578; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1587;&#1575;&#1604; 79 &#1608;&nbsp; &#1602;&#1576;&#1604; &#1575;&#1586; 
        &#1570;&#1606;&nbsp; </font></span></p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1587;&#1575;&#1604; 79 &#1583;&#1585; &#1581;&#1575;&#1604;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583; &#1603;&#1607; &#1575;&#1586; 
      &#1604;&#1581;&#1575;&#1592; &#1575;&#1583;&#1575;&#1585;&#1610; &#1601;&#1575;&#1602;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578; &#1576;&#1608;&#1583;&#1607; &#1608; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1606;&#1583;&#1575;&#1588;&#1578; &#1608; &#1575;&#1586; 
      &#1604;&#1581;&#1575;&#1592; &#1605;&#1575;&#1604;&#1610; &#1601;&#1575;&#1602;&#1583; &#1583;&#1601;&#1575;&#1578;&#1585; &#1608; &#1575;&#1587;&#1606;&#1575;&#1583; &#1605;&#1575;&#1604;&#1610; &#1605;&#1585;&#1578;&#1576; &#1608; &#1605;&#1583;&#1608;&#1606; &#1576;&#1608;&#1583; .&#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; 
      &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1608; &#1601;&#1575;&#1602;&#1583; &#1607;&#1585; &#1711;&#1608;&#1606;&#1607; &#1570;&#1610;&#1606;&#1583;&#1607; &#1606;&#1711;&#1585;&#1610; &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1610; &#1662;&#1610;&#1588;&#1585;&#1601;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1608;&#1583; . &#1583;&#1585; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; 
      &#1606;&#1608;&#1606;&#1607;&#1575;&#1604;&#1575;&#1606; &#1608; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608; &#1575;&#1605;&#1610;&#1583; &#1608; &#1601;&#1608;&#1578;&#1587;&#1575;&#1604; &#1603;&#1607; &#1575;&#1586; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1662;&#1575;&#1610;&#1607; &#1608; &#1575;&#1587;&#1575;&#1587;&#1610; &#1576;&#1585;&#1575;&#1610; 
      &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; &#1587;&#1575;&#1586;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1586;&#1585;&#1711;&#1587;&#1575;&#1604;&#1575;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;&nbsp; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578;&#1610; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1606;&#1605;&#1610; &#1588;&#1583; .&#1575;&#1603;&#1579;&#1585; 
      &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1608; &#1576;&#1582;&#1588;&#1607;&#1575;&#1610; &#1575;&#1587;&#1578;&#1575;&#1606; &#1601;&#1575;&#1602;&#1583; &#1605;&#1587;&#1574;&#1608;&#1604; &#1607;&#1610;&#1571;&#1578; &#1608; &#1583;&#1575;&#1585;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1607;&#1575;&#1610; &#1594;&#1610;&#1585; &#1601;&#1593;&#1575;&#1604;&#1610; &#1576;&#1608;&#1583;&#1607; 
      &#1575;&#1606;&#1583; .&#1603;&#1604;&#1575;&#1587;&#1607;&#1575; &#1608; &#1583;&#1608;&#1585;&#1607; &#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610;&nbsp; &#1583;&#1575;&#1608;&#1585;&#1610; &#1608; &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; &#1608; &#1607;&#1670;&#1606;&#1610;&#1606; &#1575;&#1585;&#1578;&#1602;&#1575;&#1569; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1606;&#1605;&#1610; 
      &#1588;&#1583; &#1576;&#1591;&#1608;&#1585;&#1610;&#1603;&#1607; &#1583;&#1585; &#1587;&#1575;&#1604; 80 &#1575;&#1586; &#1605;&#1580;&#1605;&#1608;&#1593; 202 &#1583;&#1575;&#1608;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1578;&#1593;&#1583;&#1575;&#1583; 117 &#1606;&#1601;&#1585; &#1570;&#1606;&#1607;&#1575; &#1601;&#1575;&#1602;&#1583; &#1588;&#1585;&#1575;&#1610;&#1591; 
      &#1583;&#1575;&#1608;&#1585;&#1610; &#1576;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1575;&#1606; &#1578;&#1606;&#1607;&#1575; 85 &#1606;&#1601;&#1585; &#1583;&#1575;&#1608;&#1585; &#1586;&#1576;&#1583;&#1607; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1588;&#1578; &#1603;&#1607; &#1575;&#1589;&#1604;&#1575; &#1580;&#1608;&#1575;&#1576;&#1711;&#1608;&#1610; 
      &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1608; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1583;&#1585; &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1575;&#1606; &#1606;&#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608;&#1590;&#1593;&#1610;&#1578; &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; &#1606;&#1610;&#1586; &#1583;&#1585; &#1670;&#1606;&#1610;&#1606; 
      &#1608;&#1590;&#1593;&#1610;&#1578;&#1610; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1588;&#1578; &#1548; &#1578;&#1582;&#1604;&#1601; &#1608; &#1578;&#1602;&#1604;&#1576; &#1608; &#1589;&#1594;&#1585; &#1587;&#1606;&nbsp; &#1583;&#1585; &#1580;&#1585;&#1610;&#1575;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578;&#1575;&#1606; &#1576;&#1587;&#1610;&#1575;&#1585; &#1586;&#1610;&#1575;&#1583; 
      &#1576;&#1608;&#1583; &#1608; &#1603;&#1605;&#1610;&#1578;&#1607; &#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#1610; &#1575;&#1586; &#1575;&#1602;&#1578;&#1583;&#1575;&#1585; &#1608; &#1578;&#1608;&#1575;&#1606;&#1575;&#1610;&#1610; &#1604;&#1575;&#1586;&#1605; &#1576;&#1585;&#1575;&#1610; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1575; &#1575;&#1610;&#1606; 
      &#1578;&#1582;&#1604;&#1601;&#1575;&#1578; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583;&#1575;&#1585; &#1606;&#1576;&#1608;&#1583; . &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1575;&#1586; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1575; &#1608; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1610; 
      &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1593;&#1605;&#1583;&#1578;&#1575; &#1576;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593; &#1576;&#1608;&#1583;&#1606;&#1583; &#1608; &#1575;&#1711;&#1585; &#1607;&#1605; &#1575;&#1591;&#1604;&#1575;&#1593;&#1610; &#1583;&#1575;&#1588;&#1578;&#1606;&#1583; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1604;&#1586;&#1605; &#1576;&#1607; 
      &#1585;&#1593;&#1575;&#1610;&#1578; &#1605;&#1601;&#1575;&#1583; &#1570;&#1606;&#1607;&#1575; &#1606;&#1605;&#1610; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606;&#1583; &#1608; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1603;&#1606;&#1578;&#1585;&#1604;&#1610; &#1606;&#1610;&#1586; &#1575;&#1586; &#1587;&#1608;&#1610; &#1607;&#1610;&#1571;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1605;&#1610; &#1588;&#1583; 
      . &#1576;&#1610;&#1588;&#1578;&#1585;&#1610;&#1606; &#1578;&#1608;&#1580;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1607; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1576;&#1608;&#1583; &#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1603;&#1604;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; 
      &#1575;&#1587;&#1578;&#1575;&#1606; &#1608; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1585;&#1607;&#1575; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1608; &#1575;&#1589;&#1608;&#1604;&#1575; &#1606;&#1607; &#1578;&#1606;&#1607;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1610; &#1576;&#1585;&#1575;&#1610; &#1587;&#1575;&#1605;&#1575;&#1606;&#1583;&#1607;&#1610; &#1570;&#1606;&#1607;&#1575; 
      &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578; &#1576;&#1604;&#1603;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1610; &#1582;&#1608;&#1583; &#1607;&#1610;&#1571;&#1578; &#1575;&#1586; &#1610;&#1603; &#1575;&#1589;&#1608;&#1604; &#1608; &#1610;&#1575; &#1670;&#1575;&#1585;&#1670;&#1608;&#1576; &#1605;&#1583;&#1608;&#1606;&#1610; 
      &#1662;&#1610;&#1585;&#1608;&#1610; &#1606;&#1605;&#1610; &#1603;&#1585;&#1583; &#1605;&#1610;&#1575;&#1606; &#1662;&#1610;&#1588;&#1603;&#1587;&#1608;&#1578;&#1575;&#1606; &#1608; &#1603;&#1575;&#1585;&#1588;&#1606;&#1575;&#1587;&#1575;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1608;&#1585;&#1586;&#1588;&#1610; &#1548; &#1608;&#1581;&#1583;&#1578; &#1608; 
      &#1607;&#1605;&#1583;&#1604;&#1610; &#1608; &#1589;&#1605;&#1610;&#1605;&#1610;&#1578; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1576;&#1610;&#1588;&#1578;&#1585; &#1576;&#1607; &#1578;&#1582;&#1585;&#1610;&#1576; &#1608; &#1578;&#1590;&#1593;&#1610;&#1601; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1608;&#1583;&#1606;&#1583;&nbsp; &#1608; 
      &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1575;&#1610;&#1606; &#1585;&#1608;&#1606;&#1583; &#1575;&#1586; &#1570;&#1606; &#1587;&#1575;&#1604;&#1607;&#1575; &#1578;&#1575; &#1576;&#1607; &#1581;&#1575;&#1604; &#1575;&#1583;&#1575;&#1605;&#1600;&#1600;&#1600;&#1600;&#1607; &#1662;&#1610;&#1583;&#1575; &#1605;&#1610; &#1603;&#1585;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605; &#1606;&#1576;&#1608;&#1583; 
      &#1608;&#1590;&#1593;&#1610;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606; &#1670;&#1607; &#1605;&#1610; &#1588;&#1583; . &#1576;&#1575; &#1593;&#1606;&#1575;&#1610;&#1578; &#1576;&#1607; &#1575;&#1610;&#1606; &#1608;&#1590;&#1593;&#1610;&#1578; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585;&nbsp;&#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&#1548; &#1607;&#1610;&#1571;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1570;&#1594;&#1575;&#1586; &#1606;&#1605;&#1608;&#1583; &#1603;&#1607; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1610;&#1585; &#1575;&#1607;&#1605; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1570;&#1606; &#1576;&#1607; &#1575;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585; &#1605;&#1610; 
      &#1585;&#1587;&#1583; . </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span lang="AR-SA" style="font-family: Tahoma; text-decoration: none">
      <font size="2"><b>- &#1587;&#1575;&#1605;&#1575;&#1606;&#1583;&#1607;&#1610; &#1575;&#1583;&#1575;&#1585;&#1610; &#1608; &#1587;&#1578;&#1575;&#1583;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;
      </b></font></span>
      </p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1575;&#1589;&#1608;&#1604;&#1575; &#1607;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1610;&#1575; &#1575;&#1583;&#1575;&#1585;&#1607; &#1575;&#1610; &#1603;&#1607; &#1605;&#1610; &#1582;&#1608;&#1575;&#1607;&#1583; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1610; &#1585;&#1575; &#1570;&#1594;&#1575;&#1586; 
      &#1603;&#1606;&#1583; &#1576;&#1575;&#1610;&#1587;&#1578;&#1610; &#1583;&#1575;&#1585;&#1575;&#1610; &#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1610;&#1575; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1575;&#1610; &#1576;&#1575;&#1588;&#1583; &#1578;&#1575; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1570;&#1606; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; 
      &#1576;&#1607; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1593;&#1605; &#1575;&#1586; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1548; &#1576;&#1608;&#1583;&#1580;&#1607; &#1548; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1608; ... &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1582;&#1608;&#1583; &#1585;&#1575; 
      &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1610; &#1585;&#1587;&#1610;&#1583;&#1606; &#1576;&#1607; &#1575;&#1607;&#1583;&#1575;&#1601; &#1608; &#1575;&#1580;&#1585;&#1575;&#1610; &#1608;&#1592;&#1575;&#1610;&#1601; &#1605;&#1581;&#1608;&#1604;&#1607; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1583;&#1607;&#1610; &#1603;&#1606;&#1583; . </font>
      </span></p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="font-family: Tahoma; text-decoration: none; font-weight: 700"><font size="2">
      - &#1578;&#1583;&#1608;&#1610;&#1606; &#1587;&#1575;&#1582;&#1578;&#1575;&#1585; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578; &#1607;&#1610;&#1571;&#1578; &#1576;&#1575; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1607; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1607;&#1610;&#1571;&#1578; &#1607;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588;&#1610;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span style="text-decoration: none">
      <span style="font-family: Tahoma" lang="AR-SA"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="font-family: Tahoma; font-style: normal"><font size="2">&#1610;&#1603;&#1610; 
      &#1575;&#1586; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1610; &#1603;&#1607; &#1607;&#1610;&#1571;&#1578; &#1583;&#1585; &#1576;&#1583;&#1608; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1576;&#1575; &#1570;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607; &#1576;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1670;&#1575;&#1585;&#1578; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578;&#1610; &#1576;&#1608;&#1583; 
      &#1603;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1585;&#1575;&#1576;&#1591;&#1607; &#1576;&#1575; &#1670;&#1606;&#1583;&#1610;&#1606; &#1607;&#1610;&#1571;&#1578; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575;&#1610; &#1589;&#1575;&#1581;&#1576; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1605;&#1603;&#1575;&#1578;&#1576;&#1607; &#1588;&#1583; &#1603;&#1607; &#1606;&#1605;&#1608;&#1606;&#1607; &#1670;&#1575;&#1585;&#1578; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578;&#1610; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1585;&#1575; &#1575;&#1585;&#1587;&#1575;&#1604; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583; &#1603;&#1607; &#1605;&#1578;&#1571;&#1587;&#1601;&#1575;&#1606;&#1607; 
      &#1575;&#1594;&#1604;&#1576; &#1570;&#1606;&#1607;&#1575; &#1610;&#1575; &#1670;&#1575;&#1585;&#1578; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606;&#1583; &#1608; &#1575;&#1711;&#1585; &#1607;&#1605; &#1670;&#1575;&#1585;&#1578; &#1583;&#1575;&#1588;&#1578;&#1606;&#1583; &#1602;&#1575;&#1576;&#1604;&#1610;&#1578; &#1575;&#1580;&#1585;&#1575;&#1610;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578; &#1604;&#1584;&#1575; 
      &#1607;&#1610;&#1571;&#1578; &#1576;&#1585; &#1570;&#1606; &#1588;&#1583; &#1548; &#1603;&#1607; &#1582;&#1608;&#1583; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1570;&#1574;&#1610;&#1606;&#1606;&#1575;&#1605;&#1607;&nbsp; &#1575;&#1576;&#1604;&#1575;&#1594;&#1610; &#1607;&#1610;&#1571;&#1578; &#1607;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588;&#1610; &#1548; &#1670;&#1575;&#1585;&#1578; 
      &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1610; &#1607;&#1610;&#1571;&#1578; &#1585;&#1575; &#1578;&#1583;&#1608;&#1610;&#1606; &#1606;&#1605;&#1575;&#1610;&#1583; &#1662;&#1587; &#1575;&#1586; &#1605;&#1583;&#1578;&#1610; &#1603;&#1608;&#1578;&#1575;&#1607; &#1576;&#1575; &#1580;&#1583;&#1610;&#1578; &#1608; &#1578;&#1604;&#1575;&#1588;&nbsp; &#1607;&#1605;&#1603;&#1575;&#1585;&#1575;&#1606; &#1670;&#1575;&#1585;&#1578; 
      &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1578;&#1607;&#1610;&#1607; &#1608; &#1578;&#1606;&#1592;&#1610;&#1605;&nbsp;&nbsp; &#1711;&#1585;&#1583;&#1610;&#1583; . &#1575;&#1586; &#1606;&#1603;&#1575;&#1578; &#1576;&#1585;&#1580;&#1587;&#1578;&#1607; &#1575;&#1610;&#1606; &#1670;&#1575;&#1585;&#1578; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1585; &#1570;&#1606; 
      &#1585;&#1587;&#1610;&#1583;&#1711;&#1610; &#1576;&#1607; &#1608;&#1585;&#1586;&#1588; &#1605;&#1581;&#1604;&#1575;&#1578; &#1608; &#1585;&#1608;&#1587;&#1578;&#1575;&#1607;&#1575; &#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1570;&#1606; &#1576;&#1575; &#1607;&#1610;&#1571;&#1578;&#1607;&#1575;&#1610; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1583;&#1610;&#1583;&#1607; &#1588;&#1583;&#1607; 
      &#1575;&#1587;&#1578; .&#1602;&#1576;&#1604;&#1575; &#1670;&#1606;&#1610;&#1606; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607;&#1610; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578; &#1608; &#1581;&#1578;&#1610; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1608;&#1585;&#1586;&#1588; &#1583;&#1585; 
      &#1605;&#1608;&#1585;&#1583; &#1585;&#1608;&#1587;&#1578;&#1575;&#1607;&#1575;&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578; &#1576;&#1607; &#1607;&#1585; &#1581;&#1575;&#1604; &#1605;&#1585;&#1575;&#1578;&#1576; &#1606;&#1610;&#1586; &#1576;&#1607; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1593;&#1604;&#1575;&#1605; 
      &#1588;&#1583; &#1603;&#1607; &#1606;&#1605;&#1608;&#1606;&#1607; &#1570;&#1606; &#1662;&#1610;&#1608;&#1587;&#1578; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; . </font></span></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span style="text-decoration: none; font-family: Tahoma" lang="AR-SA">
      <font size="2">&nbsp;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span lang="AR-SA" style="font-family: Tahoma; text-decoration: none">
      <font size="2"><b>- &#1578;&#1571;&#1605;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;
      </b></font></span></p>
      <p dir="RTL" align="justify">
      <span lang="AR-SA" style="font-family:Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="font-family: Tahoma"><font size="2">&#1576;&#1593;&#1583; 
      &#1575;&#1586; &#1578;&#1583;&#1608;&#1610;&#1606; &#1670;&#1575;&#1585;&#1578; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1610; &#1590;&#1585;&#1608;&#1585;&#1578; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608; &#1575;&#1606;&#1578;&#1589;&#1575;&#1576; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1575;&#1604;&#1586;&#1575;&#1605;&#1610; 
      &#1576;&#1608;&#1583; .&#1586;&#1610;&#1585;&#1575; &#1603;&#1607; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1593;&#1575;&#1605;&#1604; &#1575;&#1589;&#1604;&#1610; &#1578;&#1581;&#1585;&#1603; &#1608; &#1587;&#1575;&#1586;&#1606;&#1583;&#1711;&#1610; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; &#1583;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578; 
      &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1610;&#1606;&#1603;&#1607; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1603;&#1607; &#1583;&#1585; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1575;&#1610;&#1583; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1575;&#1588;&#1606;&#1583; &#1576;&#1575;&#1610;&#1587;&#1578;&#1610; &#1583;&#1575;&#1585;&#1575;&#1610; 
      &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606;&#1581;&#1589;&#1585; &#1576;&#1607; &#1601;&#1585;&#1583;&#1610; &#1576;&#1575;&#1588;&#1606;&#1583; . &#1610;&#1593;&#1606;&#1610; &#1575;&#1610;&#1606;&#1603;&#1607; &#1583;&#1585; &#1575;&#1608;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1583;&#1575;&#1585;&#1610; &#1578;&#1605;&#1575;&#1605; &#1585;&#1608;&#1586;&#1607;&#1575;&#1610; 
      &#1607;&#1601;&#1578;&#1607; &#1608; &#1581;&#1578;&#1610; &#1585;&#1608;&#1586;&#1607;&#1575;&#1610; &#1578;&#1593;&#1591;&#1610;&#1604; &#1583;&#1585; &#1607;&#1610;&#1571;&#1578; &#1581;&#1590;&#1608;&#1585; &#1601;&#1593;&#1575;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583; &#1608; &#1581;&#1602;&#1608;&#1602; &#1606;&#1711;&#1610;&#1585;&#1606;&#1583; &#1608; 
      &#1605;&#1578;&#1593;&#1607;&#1583; &#1608; &#1570;&#1711;&#1575;&#1607; &#1576;&#1607; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1575;&#1586; &#1604;&#1581;&#1575;&#1592; &#1575;&#1582;&#1604;&#1575;&#1602; &#1608; &#1605;&#1606;&#1588; &#1583;&#1585;&#1580;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1610;&#1610; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; 
      &#1576;&#1575;&#1588;&#1606;&#1583; &#1608; &#1581;&#1575;&#1604; &#1578;&#1589;&#1608;&#1585; &#1588;&#1608;&#1583; &#1670;&#1711;&#1608;&#1606;&#1607; &#1576;&#1575;&#1610;&#1583; &#1575;&#1610;&#1606; &#1670;&#1606;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610; &#1578;&#1604;&#1575;&#1588;&#1711;&#1585;&#1576;&#1575; &#1575;&#1610;&#1606; &#1578;&#1608;&#1589;&#1610;&#1601;&#1575;&#1578; &#1585;&#1575; 
      &#1662;&#1610;&#1583;&#1575; &#1605;&#1610; &#1603;&#1585;&#1583;&#1606;&#1583; . &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1601;&#1585;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583;&#1610; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1578;&#1605;&#1575;&#1610;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1606;&#1583; &#1548; &#1583;&#1585; &#1607;&#1610;&#1571;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1607; &#1603;&#1575;&#1585; &#1588;&#1608;&#1606;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1607;&#1575; &#1576;&#1607; &#1670;&#1606;&#1583; &#1583;&#1587;&#1578;&#1607; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1610; &#1588;&#1608;&#1606;&#1583;&nbsp; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span lang="AR-SA" style="font-family: Tahoma"><font size="2">&#1575;&#1604;&#1601;) 
      &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1581;&#1575;&#1590;&#1585; &#1576;&#1608;&#1583;&#1606;&#1583; &#1576;&#1583;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1603;&#1575;&#1585; &#1603;&#1606;&#1606;&#1583; &#1608;&#1604;&#1610; &#1601;&#1575;&#1602;&#1583; &#1587;&#1604;&#1575;&#1605;&#1578; &#1603;&#1575;&#1585;&#1610; 
      &#1576;&#1608;&#1583;&#1606;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span lang="AR-SA" style="font-family: Tahoma"><font size="2">&#1576;) &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610;&#1610; 
      &#1603;&#1607; &#1581;&#1575;&#1590;&#1585; &#1576;&#1608;&#1583;&#1606;&#1583; &#1576;&#1575; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1603;&#1575;&#1585; &#1603;&#1606;&#1606;&#1583; &#1608;&#1583;&#1575;&#1585;&#1575;&#1610;&nbsp; &#1587;&#1604;&#1575;&#1605;&#1578; &#1603;&#1575;&#1585;&#1610; &#1576;&#1608;&#1583;&#1606;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 0%">
      <span lang="AR-SA" style="font-family: Tahoma"><font size="2">&#1580;) &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610;&#1610; 
      &#1603;&#1607; &#1581;&#1575;&#1590;&#1585; &#1576;&#1608;&#1583;&#1606;&#1583; &#1576;&#1583;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1603;&#1575;&#1585; &#1603;&#1606;&#1606;&#1583; &#1608;&#1583;&#1575;&#1585;&#1575;&#1610; &#1587;&#1604;&#1575;&#1605;&#1578; &#1603;&#1575;&#1585;&#1610; &#1576;&#1608;&#1583;&#1606;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 20%">
      <span lang="AR-SA" style="font-family: Tahoma"><font size="2">&#1607;&#1610;&#1571;&#1578; &#1576;&#1585;&#1575;&#1610; 
      &#1578;&#1571;&#1605;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1582;&#1608;&#1583; &#1605;&#1580;&#1576;&#1608;&#1585; &#1576;&#1608;&#1583; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; <u>&#1576;&#1606;&#1583; &#1580;</u> &#1585;&#1575; 
      &#1610;&#1575;&#1601;&#1578;&#1607; &#1608; &#1576;&#1603;&#1575;&#1585; &#1711;&#1610;&#1585;&#1610; &#1606;&#1605;&#1575;&#1610;&#1583; &#1603;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1610;&#1606;&#1711;&#1608;&#1606;&#1607; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575; &#1576;&#1587;&#1610;&#1575;&#1585; &#1575;&#1606;&#1583;&#1603; &#1576;&#1608;&#1583; &#1608; &#1583;&#1585; &#1575;&#1610;&#1606; 
      &#1605;&#1610;&#1575;&#1606; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1608;&#1590;&#1593; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1601;&#1585;&#1575;&#1583; &#1580;&#1575;&#1605;&#1593;&#1607; &#1610;&#1603; &#1575;&#1605;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1610;&#1606;&#1711;&#1608;&#1606;&#1607; 
      &#1606;&#1610;&#1585;&#1608;&#1607;&#1575; &#1603;&#1605; &#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1607;&#1585; &#1589;&#1608;&#1585;&#1578; &#1576;&#1607; &#1604;&#1591;&#1601; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1578;&#1575; &#1581;&#1583;&#1608;&#1583;&#1610; &#1581;&#1583;&#1575;&#1602;&#1604; &#1576;&#1585;&#1575;&#1610; &#1662;&#1587;&#1578;&#1607;&#1575;&#1610; &#1603;&#1604;&#1610;&#1583;&#1610; 
      &#1607;&#1610;&#1571;&#1578;&nbsp; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1610;&#1605; &#1575;&#1586; &#1575;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608; &#1607;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1610;&#1605; . &#1575;&#1605;&#1575; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610; <u>&#1576;&#1606;&#1583; 
      &#1575;&#1604;&#1601;</u> &#1603;&#1607; &#1575;&#1589;&#1608;&#1604;&#1575; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1607; &#1583;&#1606;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1670;&#1606;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610;&#1610; &#1606;&#1576;&#1608;&#1583; &#1608; &#1575;&#1711;&#1585; 
      &#1607;&#1605;&nbsp; &#1575;&#1586; &#1607;&#1610;&#1571;&#1578;&nbsp; &#1662;&#1610;&#1588;&#1610;&#1606;&nbsp; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610;&#1610; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1588;&#1578; &#1576;&#1575; &#1570;&#1606;&#1607;&#1575; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1588;&#1583; . &#1608;&#1610;&#1575; &#1603;&#1606;&#1575;&#1585; &#1711;&#1584;&#1575;&#1588;&#1578;&#1607; 
      &#1588;&#1583;&#1606;&#1583;&nbsp; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610; &#1583;&#1587;&#1578;&#1607; &#1583;&#1608;&#1605; &#1603;&#1607; &#1576;&#1607; &#1604;&#1581;&#1575;&#1592; &#1603;&#1605;&#1576;&#1608;&#1583; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608; &#1576;&#1608;&#1583;&#1580;&#1607; &#1607;&#1610;&#1571;&#1578; &#1606;&#1605;&#1610; 
      &#1578;&#1608;&#1575;&#1606;&#1587;&#1578; &#1575;&#1586; &#1575;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1575;&#1610;&#1583; &#1548;&nbsp; &#1575;&#1604;&#1576;&#1578;&#1607; &#1583;&#1585; &#1570;&#1594;&#1575;&#1586; &#1605;&#1575; &#1576;&#1575;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1607; &#1575;&#1610; 
      &#1575;&#1586; &#1604;&#1581;&#1575;&#1592; &#1578;&#1571;&#1605;&#1610;&#1606; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607; &#1576;&#1608;&#1583;&#1610;&#1605; &#1604;&#1610;&#1603;&#1606; &#1576;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1588;&#1583; &#1583;&#1585; 
      &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1593;&#1583; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1610;&#1605; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610; &#1583;&#1587;&#1578;&#1607; &#1587;&#1608;&#1605; &#1575;&#1586; &#1606;&#1610;&#1585;&#1608;&#1607;&#1575;&#1610; &#1583;&#1587;&#1578;&#1607; &#1583;&#1608;&#1605; &#1607;&#1605; 
      &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1610;&#1605;&nbsp; &#1576;&#1575; &#1575;&#1610;&#1606; &#1575;&#1608;&#1589;&#1575;&#1601; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608; &#1711;&#1587;&#1578;&#1585;&#1583;&#1711;&#1610; &#1608;&#1592;&#1575;&#1610;&#1601; &#1548; 
      &#1607;&#1610;&#1571;&#1578;&nbsp; &#1576;&#1575; &#1578;&#1593;&#1583;&#1575;&#1583; 35 &#1606;&#1601;&#1585; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1607;&#1605;&#1670;&#1606;&#1575;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1607; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1575;&#1587;&#1578; . </font>
      </span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1578;&#1571;&#1605;&#1610;&#1606; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1608; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1583;&#1575;&#1585;&#1610; </b></font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&#1606;&#1575;&#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1608;&#1583;&#1606; &#1601;&#1590;&#1575;&#1610; &#1575;&#1583;&#1575;&#1585;&#1610; &#1608; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1608; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1583;&#1575;&#1585;&#1610; 
      &#1575;&#1593;&#1605; &#1575;&#1586; &#1605;&#1610;&#1586; &#1608; &#1601;&#1575;&#1603;&#1587; &#1608; &#1603;&#1608;&#1604;&#1585;&#1608; ... &#1608; &#1575;&#1586; &#1583;&#1610;&#1711;&#1585; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1607;&#1610;&#1571;&#1578; &#1576;&#1608;&#1583; &#1603;&#1607; &#1582;&#1608;&#1588;&#1576;&#1582;&#1578;&#1575;&#1606;&#1607; &#1607;&#1610;&#1571;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1586; &#1607;&#1605;&#1575;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575; &#1608; &#1576;&#1607; &#1605;&#1585;&#1608;&#1585; &#1586;&#1605;&#1575;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581; &#1608; &#1578;&#1571;&#1605;&#1610;&#1606; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; 
      &#1606;&#1610;&#1575;&#1586; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1608;&#1583; &#1603;&#1607; &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1662;&#1610;&#1608;&#1587;&#1578; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1610; &#1711;&#1585;&#1583;&#1583; </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma; font-weight: 700">
      <font size="2">- &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1605;&#1608;&#1585; &#1605;&#1575;&#1604;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1605;&#1608;&#1585; &#1605;&#1575;&#1604;&#1610; &#1608; &#1610;&#1575; &#1583;&#1601;&#1575;&#1578;&#1585; &#1605;&#1575;&#1604;&#1610; &#1610;&#1603;&#1610; &#1583;&#1610;&#1711;&#1585; &#1575;&#1586;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1587;&#1575;&#1587;&#1610; 
      &#1575;&#1610;&#1606;&nbsp; &#1607;&#1610;&#1571;&#1578; &#1583;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1711;&#1584;&#1588;&#1578;&#1607; &#1576;&#1608;&#1583; . &#1610;&#1593;&#1606;&#1610; &#1575;&#1605;&#1603;&#1575;&#1606; &#1575;&#1585;&#1575;&#1574;&#1607; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575;&#1610; &#1605;&#1575;&#1604;&#1610; &#1608; &#1578;&#1585;&#1575;&#1586;&#1606;&#1575;&#1605;&#1607; &#1583;&#1585; 
      &#1607;&#1610;&#1571;&#1578; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578; &#1603;&#1607; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1607;&#1605;&#1610;&#1578; &#1575;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1586; &#1607;&#1605;&#1575;&#1606; &#1570;&#1594;&#1575;&#1586; &#1575;&#1605;&#1608;&#1585; &#1605;&#1575;&#1604;&#1610; 
      &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604; &#1588;&#1583; &#1608; &#1605;&#1591;&#1575;&#1576;&#1602; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1607;&#1610;&#1571;&#1578; &#1607;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588;&#1610; &#1581;&#1587;&#1575;&#1576;&#1607;&#1575;&#1610; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1575;&#1601;&#1578;&#1578;</span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">&#1575;&#1581; 
      &#1608; &#1576;&#1575;&nbsp;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1581;&#1587;&#1575;&#1576;&#1583;&#1575;&#1585; &#1605;&#1602;&#1585;&#1585; &#1588;&#1583; &#1603;&#1607; &#1603;&#1604;&#1610;&#1607; &#1583;&#1585;&#1610;&#1575;&#1601;&#1578; &#1607;&#1575; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1607;&#1575; &#1610; &#1607;&#1610;&#1571;&#1578; &#1662;&#1587; &#1575;&#1586; &#1589;&#1583;&#1608;&#1585; 
      &#1575;&#1587;&#1606;&#1575;&#1583; &#1581;&#1587;&#1575;&#1576;&#1583;&#1575;&#1585;&#1610; &#1583;&#1585; &#1583;&#1601;&#1575;&#1578;&#1585; &#1605;&#1575;&#1604;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1579;&#1576;&#1578; &#1588;&#1608;&#1606;&#1583; &#1608; &#1587;&#1575;&#1604;&#1610;&#1575;&#1606;&#1607; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575;&#1610; &#1605;&#1575;&#1604;&#1610;&nbsp; 
      &#1607;&#1605;&#1585;&#1575;&#1607; &#1576;&#1575; &#1578;&#1585;&#1575;&#1586; &#1606;&#1575;&#1605;&#1607;&nbsp;&nbsp; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1585;&#1575; &#1575;&#1585;&#1575;&#1574;&#1607; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583;&nbsp; &#1603;&#1607; &#1607;&#1605; &#1575;&#1603;&#1606;&#1608;&#1606; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606; &#1603;&#1604;&#1610;&#1607; 
      &#1583;&#1585;&#1610;&#1575;&#1601;&#1578;&#1607;&#1575; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1607;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1585;&#1575; &#1605;&#1608;&#1585;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1608; &#1576;&#1585;&#1585;&#1587;&#1610; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583; &#1548; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1610;&#1603;&#1607; &#1583;&#1585; 
      &#1587;&#1606;&#1608;&#1575;&#1578; &#1711;&#1584;&#1588;&#1578;&#1607; &#1575;&#1605;&#1603;&#1575;&#1606; &#1670;&#1606;&#1610;&#1606; &#1603;&#1575;&#1585;&#1610; &#1575;&#1589;&#1604;&#1575; &#1605;&#1610;&#1587;&#1585; &#1606;&#1576;&#1608;&#1583; </span></font></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma; font-weight: 700">
      <font size="2">- &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578;&nbsp; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1583;&#1607; &#1583;&#1585; &#1586;&#1605;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1601;&#1606; &#1570;&#1608;&#1585;&#1610;&#1607;&#1575;&#1610;&nbsp; 
      &#1580;&#1583;&#1610;&#1583; &#1585;&#1575;&#1610;&#1575;&#1606;&#1607; &#1575;&#1610; </font></span></p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1580;&#1605;&#1593; &#1570;&#1608;&#1585;&#1610; &#1570;&#1605;&#1575;&#1585; &#1608; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1608; &#1587;&#1608;&#1575;&#1576;&#1602; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1578;&#1593;&#1583;&#1575; &#1583; 
      &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1607;&#1575; &#1608; &#1578;&#1593;&#1583;&#1575; &#1583; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1600;&#1575;&#1606; &#1583;&#1585; &#1578;&#1605;&#1600;&#1600;&#1600;&#1600;&#1575;&#1605;&#1610; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1587;&#1606;&#1610; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; 
      &#1608;&#1570;&#1605;&#1575;&#1585; &#1607;&#1606;&#1585;&#1580;&#1608;&#1610;&#1575;&#1606; &#1578;&#1581;&#1578; &#1662;&#1608;&#1588;&#1588; &#1575;&#1610;&#1606; &#1605;&#1583;&#1575;&#1585;&#1587; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1583;&#1585; &#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; 
      &#1605;&#1585;&#1576;&#1610;&#1575;&#1606; &#1583;&#1585; &#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1608; &#1580;&#1604;&#1608;&#1711;&#1610;&#1585;&#1610; &#1575;&#1586; &#1578;&#1602;&#1604;&#1576; &#1608; 
      &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1578;&#1580;&#1586;&#1610;&#1607; &#1608; &#1578;&#1581;&#1604;&#1610;&#1604; &#1570;&#1605;&#1575;&#1585; &#1608; 
      &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1608; &#1575;&#1585;&#1575;&#1574;&#1607; &#1576;&#1607; &#1605;&#1608;&#1602;&#1593; &#1711;&#1586;&#1575;&#1585;&#1588;&#1575;&#1578; &#1608; &#1606;&#1578;&#1575;&#1610;&#1580; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1548; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
      &#1585;&#1575;&#1610;&#1575;&#1606;&#1607; &#1583;&#1585; &#1583;&#1587;&#1578;&#1608;&#1585; &#1603;&#1575;&#1585;&#1575;&#1610;&#1606; &#1607;&#1610;&#1571;&#1578; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578; &#1608; &#1583;&#1585; &#1575;&#1608;&#1604;&#1610;&#1606; &#1711;&#1575;&#1605; &#1548; &#1591;&#1610; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583;&#1610; &#1576;&#1607; &#1605;&#1576;&#1604;&#1594; 
      &#1581;&#1583;&#1608;&#1583; &#1587;&#1610; &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1576;&#1575; &#1588;&#1585;&#1603;&#1578; &#1575;&#1585;&#1580;&#1575;&#1606; &#1585;&#1575;&#1610;&#1575;&#1606;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1607;&#1610;&#1607; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610; &#1581;&#1575;&#1608;&#1610; &#1603;&#1604;&#1610;&#1607; 
      &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1608; &#1575;&#1606;&#1580;&#1575;&#1605; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1608; &#1711;&#1585;&#1583;&#1588; &#1605;&#1603;&#1575;&#1578;&#1576;&#1575;&#1578; &#1575;&#1583;&#1575;&#1585;&#1610; &#1576;&#1583;&#1608;&#1606; &#1603;&#1575;&#1594;&#1584; &#1608; 
      &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1585;&#1575;&#1610;&#1575;&#1606;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1711;&#1585;&#1583;&#1610;&#1583; &#1608; &#1576;&#1607; &#1583;&#1606;&#1576;&#1575;&#1604; &#1570;&#1606; &#1603;&#1575;&#1576;&#1604; &#1603;&#1588;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1578;&#1575;&#1602;&#1607;&#1575;&#1610; 
      &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1607;&#1610;&#1571;&#1578; &#1583;&#1585; &#1583;&#1608; &#1591;&#1576;&#1602;&#1607; &#1608; &#1578;&#1607;&#1610;&#1607; &#1587;&#1575;&#1610;&#1585; &#1587;&#1582;&#1600;&#1600;&#1578; &#1575;&#1601;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1600;&#1600;&#1575;&#1586; &#1576;&#1575;&#1604;&#1600;&#1600;&#1594; &#1576;&#1585; 
      140 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1583;&#1585; &#1583;&#1587;&#1578; &#1575;&#1602;&#1583;&#1575;&#1605; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578; . &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1570;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1607;&#1610;&#1607; &#1608;&#1576; &#1587;&#1575;&#1610;&#1578; 
      &#1607;&#1610;&#1571;&#1578; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1588;&#1585;&#1603;&#1578; &#1575;&#1585;&#1580;&#1575;&#1606; &#1585;&#1575;&#1610;&#1575;&#1606;&#1607; &#1606;&#1610;&#1586; &#1583;&#1585; &#1583;&#1587;&#1578; &#1575;&#1602;&#1583;&#1575;&#1605; &#1575;&#1587;&#1578; &#1603;&#1607; &#1662;&#1610;&#1588; &#1576;&#1610;&#1606;&#1610; &#1605;&#1610; &#1588;&#1608;&#1583; &#1578;&#1575; 
      &#1662;&#1575;&#1610;&#1575;&#1606; &#1587;&#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1605;&#1607;&#1605; &#1608; &#1575;&#1587;&#1575;&#1587;&#1610; &#1576;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1576;&#1585;&#1587;&#1583; &#1608; &#1605;&#1608;&#1585;&#1583; &#1576;&#1607;&#1585;&#1607; &#1576;&#1585;&#1583;&#1575;&#1585;&#1610;&nbsp; &#1602;&#1585;&#1575;&#1585; 
      &#1711;&#1610;&#1585;&#1583; . &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1583;&#1585; &#1606;&#1608;&#1593; &#1582;&#1608;&#1583; &#1576;&#1610; &#1587;&#1575;&#1576;&#1602;&#1607; &#1575;&#1587;&#1578; .&#1576;&#1593;&#1610;&#1583; &#1576;&#1607; &#1606;&#1592;&#1585; &#1605;&#1610;&#1585;&#1587;&#1583; &#1603;&#1607; &#1583;&#1585; &#1587;&#1575;&#1610;&#1585; 
      &#1575;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1608; &#1581;&#1578;&#1610; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1670;&#1606;&#1610;&#1606; &#1575;&#1602;&#1583;&#1575;&#1605;&#1610; &#1589;&#1608;&#1585;&#1578; &#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; . </font></span>
      </p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; 
      &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&nbsp; </b></font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1607;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1610; &#1603;&#1607; &#1605;&#1610; &#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1608;&#1592;&#1575;&#1610;&#1601; &#1582;&#1608;&#1583; &#1605;&#1608;&#1601;&#1602; &#1576;&#1575;&#1588;&#1583; .&#1604;&#1575;&#1586;&#1605; 
      &#1575;&#1587;&#1578;&nbsp; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1583; . &#1578;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1610;&#1603; &#1603;&#1575;&#1585; 
      &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1588;&#1583;&#1607; &#1583;&#1585; &#1603;&#1608;&#1578;&#1575;&#1607; &#1605;&#1583;&#1578; &#1548; &#1605;&#1610;&#1575;&#1606; &#1605;&#1583;&#1578; &#1608; &#1610;&#1575; &#1576;&#1604;&#1606;&#1583; &#1605;&#1583;&#1578; &#1576;&#1607; &#1575;&#1607;&#1583;&#1575;&#1601; &#1582;&#1608;&#1583; &#1583;&#1587;&#1578;&#1585;&#1587;&#1610; 
      &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583; .&#1576;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1575;&#1587; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1583;&#1585; &#1603;&#1575;&#1585;&#1607;&#1575; &#1583;&#1585; 
      &#1575;&#1576;&#1578;&#1583;&#1575;&#1610; &#1607;&#1585; &#1587;&#1575;&#1604; &#1548; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&nbsp; &#1582;&#1608;&#1583; &#1585;&#1575; &#1570;&#1594;&#1575;&#1586; &#1605;&#1610; &#1606;&#1605;&#1608;&#1583;&nbsp; &#1603;&#1607; &#1605;&#1607;&#1605;&#1578;&#1585;&#1610;&#1606; &#1575;&#1610;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1607;&#1575; 
      &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1610;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605; &#1605;&#1610; &#1711;&#1585;&#1583;&#1583; . </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma; font-weight: 700">
      <font size="2">- &#1593;&#1583;&#1605; &#1578;&#1589;&#1583;&#1610; &#1711;&#1585;&#1610; &#1608; &#1580;&#1604;&#1576; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578; &#1576;&#1582;&#1588; &#1607;&#1575;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610; &#1608; &#1583;&#1608;&#1604;&#1578;&#1610; &#1583;&#1585; &#1575;&#1605;&#1585; 
      &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1583;&#1575;&#1585;&#1610;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1610;&#1603;&#1610; &#1575;&#1586; &#1608;&#1592;&#1575;&#1610;&#1601; &#1605;&#1607;&#1605; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1587;&#1610;&#1575;&#1587;&#1578; &#1711;&#1584;&#1575;&#1585;&#1610; &#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1608; 
      &#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1591; &#1605;&#1588;&#1610; &#1576;&#1585;&#1575;&#1610; &#1585;&#1588;&#1583; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1607;&#1575; &#1608; &#1576;&#1582;&#1588; &#1607;&#1575; &#1608; &#1606;&#1607;&#1575;&#1610;&#1578;&#1575;&#1611; &#1583;&#1585; 
      &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1575;&#1606;&nbsp; &#1575;&#1587;&#1578; &#1548;&#1576;&#1591;&#1608;&#1585;&#1610;&#1603;&#1607;&nbsp; &#1583;&#1585; &#1583;&#1608; &#1587;&#1607; &#1587;&#1575;&#1604;&#1607; &#1575;&#1582;&#1610;&#1585; &#1606;&#1610;&#1586; &#1587;&#1610;&#1575;&#1587;&#1578; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585; 
      &#1606;&#1610;&#1586; &#1576;&#1585; &#1607;&#1605;&#1610;&#1606; &#1575;&#1587;&#1575;&#1587; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1591;&#1608;&#1585; &#1603;&#1604;&#1610; &#1607;&#1610;&#1571;&#1578;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1586; &#1578;&#1610;&#1605; &#1583;&#1575;&#1585;&#1610; &#1608; 
      &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1583;&#1575;&#1585;&#1610; &#1605;&#1606;&#1593; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1576;&#1580;&#1575;&#1610; &#1575;&#1610;&#1606;&#1603;&#1575;&#1585; &#1605;&#1610;&#1576;&#1575;&#1610;&#1587;&#1578; &#1576;&#1587;&#1578;&#1585;&#1604;&#1575;&#1586;&#1605;&nbsp; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1585;&#1588;&#1583; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; 
      &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1576;&#1575; &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; &#1605;&#1575;&#1604;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576; &#1601;&#1585;&#1575;&#1607;&#1605; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583; &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578; &#1576;&#1575; &#1587;&#1610;&#1575;&#1587;&#1578; &#1602;&#1576;&#1604;&#1610; 
      &#1603;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1582;&#1608;&#1583; &#1605;&#1578;&#1608;&#1604;&#1610; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1605;&#1606;&#1578;&#1582;&#1576; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1576;&#1608;&#1583;&#1607; 
      &#1575;&#1606;&#1583; &#1548; &#1603;&#1575;&#1585; &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1594;&#1604;&#1591;&#1610; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1610;&#1606; &#1670;&#1585;&#1582;&#1588; 180 &#1583;&#1585;&#1580;&#1607; &#1575;&#1610; &#1576;&#1607; &#1610;&#1603;&#1580;&#1575; &#1576;&#1585;&#1575;&#1610; &#1575;&#1587;&#1578;&#1575;&#1606; 
      &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1603;&#1607; &#1570;&#1579;&#1575;&#1585; &#1586;&#1610;&#1575;&#1606; &#1576;&#1575;&#1585; &#1607;&#1588;&#1578; &#1587;&#1575;&#1604; &#1580;&#1606;&#1711; &#1578;&#1581;&#1605;&#1610;&#1604;&#1610; &#1585;&#1575; &#1605;&#1578;&#1581;&#1605;&#1604; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1548; &#1570;&#1579;&#1575;&#1585; &#1608; 
      &#1578;&#1576;&#1593;&#1575;&#1578; &#1605;&#1606;&#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1610; &#1585;&#1575; &#1576;&#1583;&#1606;&#1576;&#1575;&#1604; &#1583;&#1575;&#1588;&#1578; . &#1576;&#1583;&#1608;&#1606; &#1588;&#1603;&nbsp; &#1576;&#1575;&nbsp; &#1575;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578; &#1548; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610;&nbsp; 
      &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1607; &#1581;&#1575;&#1604; &#1582;&#1608;&#1583; &#1585;&#1607;&#1575; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1607;&#1585; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1610; &#1603;&#1607; &#1578;&#1608;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578; &#1606;&#1605;&#1610; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578; 
      &#1576;&#1607; &#1581;&#1610;&#1575;&#1578; &#1582;&#1608;&#1583; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1607;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1593;&#1590;&#1610; &#1575;&#1586; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1603;&#1607; &#1583;&#1585; &#1570;&#1606; &#1588;&#1585;&#1603;&#1578;&#1607;&#1575;&#1610; &#1583;&#1608;&#1604;&#1578;&#1610; &#1608; 
      &#1582;&#1589;&#1608;&#1589;&#1610; &#1576;&#1586;&#1585;&#1711;&#1610; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578; &#1670;&#1606;&#1583;&#1575;&#1606; &#1576;&#1575; &#1605;&#1588;&#1603;&#1604; &#1605;&#1608;&#1575;&#1580;&#1607; &#1606;&#1605;&#1610; &#1588;&#1583;&#1606;&#1583; &#1610;&#1575; &#1603;&#1605;&#1578;&#1585; &#1576;&#1575;&nbsp; &#1605;&#1588;&#1603;&#1604; 
      &#1605;&#1575;&#1604;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607; &#1605;&#1610; &#1588;&#1583;&#1606;&#1583;. &#1604;&#1610;&#1603;&#1606; &#1583;&#1585; &#1588;&#1607;&#1585;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1575;&#1586; &#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585;&#1582;&#1575;&#1606;&#1580;&#1575;&#1578; &#1605;&#1581;&#1585;&#1608;&#1605; &#1576;&#1608;&#1583;&#1607; 
      &#1575;&#1606;&#1583; &#1576;&#1575; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1607; &#1575;&#1610; &#1585;&#1608;&#1576;&#1585;&#1608; &#1711;&#1585;&#1583;&#1610;&#1583;&#1606;&#1583; &#1608; &#1588;&#1575;&#1610;&#1583; &#1578;&#1593;&#1583;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583;&#1610; &#1575;&#1586; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1576;&#1593;&#1604;&#1578; 
      &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1578;&#1608;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610; &#1575;&#1586; &#1711;&#1585;&#1583;&#1608;&#1606;&#1607; &#1585;&#1602;&#1575;&#1576;&#1578; &#1582;&#1575;&#1585;&#1580; &#1588;&#1583;&#1606;&#1583;. &#1608;&#1604;&#1610; &#1575;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578;&#1610; &#1576;&#1608;&#1583; &#1603;&#1607; &#1606;&#1575;&#1582;&#1608;&#1575;&#1587;&#1578;&#1607; 
      &#1576;&#1575;&#1610;&#1587;&#1578;&#1610; &#1575;&#1580;&#1585;&#1575; &#1605;&#1610;&#1588;&#1583; &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1575;&#1711;&#1585; &#1576;&#1607; &#1578;&#1583;&#1585;&#1610;&#1580; &#1608; &#1591;&#1610; &#1610;&#1603; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1576;&#1604;&#1606;&#1583;&#1605;&#1583;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; 
      &#1605;&#1610;&#1588;&#1583; &#1576;&#1607; &#1605;&#1585;&#1575;&#1578;&#1576; &#1576;&#1607;&#1578;&#1585; &#1576;&#1608;&#1583;. &#1583;&#1585; &#1607;&#1585; &#1581;&#1575;&#1604; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1607; &#1578;&#1576;&#1593;&#1610;&#1578; &#1575;&#1586; &#1587;&#1610;&#1575;&#1587;&#1578; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1575;&#1670;&#1575;&#1585; &#1576;&#1608;&#1583; &#1575;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578; &#1585;&#1575; &#1575;&#1580;&#1585;&#1575; &#1606;&#1605;&#1575;&#1610;&#1583;. &#1608; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; &#1578;&#1589;&#1583;&#1610; &#1711;&#1585;&#1610; &#1582;&#1575;&#1585;&#1580; &#1606;&#1605;&#1575;&#1610;&#1583;. 
      &#1608; &#1576;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1583;&#1602;&#1610;&#1602;&#1610; &#1603;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583; &#1576;&#1582;&#1608;&#1576;&#1610; &#1583;&#1585; &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578; &#1585;&#1575; &#1575;&#1580;&#1585;&#1575; 
      &#1606;&#1605;&#1608;&#1583; &#1608; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&nbsp; &#1583;&#1585; &#1575;&#1610;&#1606; &#1583;&#1608; &#1587;&#1607; &#1587;&#1575;&#1604;&#1607; &#1575;&#1582;&#1610;&#1585; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1602;&#1583;&#1585;&#1578;&#1605;&#1606;&#1583;&#1610; &#1576;&#1575; &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; 
      &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1608; &#1605;&#1606;&#1575;&#1576;&#1593; &#1605;&#1575;&#1604;&#1610; &#1602;&#1608;&#1610; &#1576;&#1607; &#1580;&#1575;&#1605;&#1593;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606; &#1608; &#1581;&#1578;&#1610; &#1603;&#1588;&#1608;&#1585; &#1605;&#1593;&#1585;&#1601;&#1610; &#1606;&#1605;&#1575;&#1610;&#1583; &#1603;&#1607; 
      &#1578;&#1610;&#1605;&#1607;&#1575;&#1610;&#1610; &#1605;&#1575;&#1606;&#1606;&#1583; &#1608;&#1581;&#1583;&#1578; &#1570;&#1576;&#1575;&#1583;&#1575;&#1606; &#1608; &#1583;&#1610;&#1607;&#1610;&#1605; &#1575;&#1607;&#1608;&#1575;&#1586; &#1608; &#1575;&#1582;&#1610;&#1585;&#1575;&#1611; &#1662;&#1711;&#1575;&#1607; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1608; &#1570;&#1576; &#1575;&#1607;&#1608;&#1575;&#1586; &#1608; 
      &#1581;&#1578;&#1610; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; &#1608; ..... &#1606;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1585;&#1586; &#1570;&#1606; &#1605;&#1610;&#1576;&#1575;&#1588;&#1606;&#1583;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1576;&#1585;&#1575;&#1610; &#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1605;&#1585;&#1583;&#1605;&#1610; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; 
      &#1575;&#1607;&#1608;&#1575;&#1586;</b></font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; &#1610;&#1603;&#1610; &#1575;&#1586; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610; &#1602;&#1583;&#1610;&#1605;&#1610; &#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; 
      &#1578;&#1605;&#1575;&#1588;&#1575;&#1711;&#1585;&#1575;&#1606; &#1593;&#1604;&#1575;&#1602;&#1605;&#1606;&#1583; &#1608; &#1662;&#1585;&#1588;&#1605;&#1575;&#1585;&#1610; &#1583;&#1575;&#1585;&#1583; . &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1662;&#1585; &#1591;&#1585;&#1601;&#1583;&#1575;&#1585; &#1603;&#1607; &#1575;&#1586; &#1583;&#1610;&#1585;&#1576;&#1575;&#1586; &#1610;&#1603;&#1610; 
      &#1575;&#1586; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1605;&#1591;&#1585;&#1581; &#1603;&#1588;&#1608;&#1585; &#1576;&#1607; &#1581;&#1587;&#1575;&#1576; &#1605;&#1610; &#1570;&#1610;&#1583; &#1548; &#1576;&#1593;&#1604;&#1578; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; &#1605;&#1575;&#1604;&#1610; &#1579;&#1575;&#1576;&#1578; &#1608; &#1605;&#1587;&#1578;&#1605;&#1585; 
      &#1575;&#1586; &#1587;&#1606;&#1608;&#1575;&#1578; &#1711;&#1584;&#1588;&#1578;&#1607; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1576;&#1575; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1608; &#1601;&#1585;&#1575;&#1586; &#1608; &#1606;&#1588;&#1610;&#1576;&#1607;&#1575;&#1610; &#1586;&#1610;&#1575;&#1583;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607; &#1576;&#1608;&#1583; &#1608; &#1583;&#1585; &#1575;&#1579;&#1585; 
      &#1607;&#1605;&#1610;&#1606; &#1601;&#1585;&#1575;&#1586; &#1608; &#1606;&#1588;&#1610;&#1576; &#1607;&#1575; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1575;&#1583; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1585;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1610; &#1570;&#1608;&#1585;&#1583; &#1603;&#1607; &#1605;&#1608;&#1580;&#1576; 
      &#1605;&#1610;&#1588;&#1583; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608; &#1608;&#1585;&#1586;&#1588;&#1610; &#1575;&#1587;&#1578;&#1575;&#1606; &#1576;&#1610;&#1588;&#1578;&#1585;&#1610;&#1606; &#1608;&#1602;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1589;&#1585;&#1601; &#1581;&#1604; &#1605;&#1588;&#1603;&#1604; 
      &#1605;&#1575;&#1604;&#1610; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583;. &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606;&nbsp; &#1575;&#1587;&#1578;&#1575;&#1606;&#1610; &#1585;&#1575; &#1575; &#1593;&#1605;&#1604;&#1575;&#1611;&nbsp; &#1575;&#1586; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1606; &#1576;&#1607; &#1581;&#1604; 
      &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1575;&#1587;&#1610; &#1608;&#1585;&#1586;&#1588; &#1575;&#1587;&#1578;&#1575;&#1606; &#1576;&#1575;&#1586; &#1605;&#1610; &#1583;&#1575;&#1588;&#1578; &#1576;&#1591;&#1608;&#1585;&#1610;&#1603;&#1607; &#1607;&#1585; &#1587;&#1575;&#1604;&#1607; &#1576;&#1575; &#1576;&#1587;&#1610;&#1580; &#1606;&#1605;&#1608;&#1583;&#1606; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608; 
      &#1603;&#1575;&#1585;&#1582;&#1575;&#1606;&#1580;&#1575;&#1578; &#1576;&#1586;&#1585;&#1711; &#1608; &#1576;&#1575; &#1578;&#1588;&#1603;&#1610;&#1604;&nbsp; &#1580;&#1604;&#1587;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583; &#1548;&nbsp; &#1603;&#1605;&#1603; &#1607;&#1575;&#1610; &#1605;&#1575;&#1604;&#1610; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1583;&#1575;&#1610;&#1575;&#1610; 
      &#1582;&#1575;&#1589; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1580;&#1605;&#1593; &#1570;&#1608;&#1585;&#1610; &#1605;&#1610;&#1588;&#1583; &#1578;&#1575; &#1575;&#1610;&#1606; &#1578;&#1610;&#1605; &#1662;&#1585;&#1591;&#1585;&#1601;&#1583;&#1575;&#1585; &#1589;&#1585;&#1601;&#1575;&#1611; &#1576;&#1582;&#1575;&#1591;&#1585; 
      &#1607;&#1608;&#1575;&#1583;&#1575;&#1585;&#1575;&#1606;&#1588; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1581;&#1610;&#1575;&#1578; &#1582;&#1608;&#1583; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1607;&#1583;. &#1575;&#1583;&#1575;&#1605;&#1607; &#1575;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606; &#1585;&#1608;&#1606;&#1583; &#1576;&#1589;&#1608;&#1585;&#1578; &#1601;&#1608;&#1602; 
      &#1575;&#1604;&#1593;&#1575;&#1583;&#1607; &#1575;&#1610; &#1576;&#1575;&#1593;&#1579; &#1582;&#1583;&#1588;&#1607; &#1583;&#1585; &#1608;&#1592;&#1575;&#1610;&#1601; &#1607;&#1610;&#1571;&#1578; &#1605;&#1610;&#1588;&#1583; &#1575;&#1610;&#1606; &#1576;&#1608;&#1583; &#1603;&#1607; &#1576;&#1607; &#1603;&#1605;&#1603; &#1578;&#1585;&#1576;&#1610;&#1578; &#1576;&#1583;&#1606;&#1610; &#1575;&#1587;&#1578;&#1575;&#1606; 
      &#1608; &#1576;&#1575; &#1610;&#1603; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1582;&#1608;&#1576; &#1575;&#1610;&#1606; &#1578;&#1610;&#1605; &#1576;&#1607; &#1576;&#1582;&#1588; &#1582;&#1589;&#1608;&#1589;&#1610; &#1608;&#1575;&#1711;&#1584;&#1575;&#1585; &#1711;&#1585;&#1583;&#1610;&#1583; &#1608; &#1607;&#1605; &#1575;&#1603;&#1606;&#1608;&#1606; &#1576;&#1583;&#1608;&#1606; 
      &#1575;&#1578;&#1603;&#1575; &#1576;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1578;&#1585;&#1576;&#1610;&#1578; &#1576;&#1583;&#1606;&#1610; &#1608; &#1587;&#1575;&#1610;&#1585; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610; &#1583;&#1608;&#1604;&#1578;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1607; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; 
      &#1575;&#1587;&#1578; &#1608; &#1575;&#1610;&#1606;&#1603; &#1578;&#1606;&#1607;&#1575; &#1578;&#1610;&#1605; &#1603;&#1588;&#1608;&#1585; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1589;&#1608;&#1585;&#1578; 100% &#1582;&#1589;&#1608;&#1589;&#1610; &#1575;&#1583;&#1575;&#1585;&#1607; &#1605;&#1610;&#1588;&#1608;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604; &#1581;&#1575;&#1590;&#1585; 
      &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1607; &#1578;&#1606;&#1607;&#1575; &#1576;&#1607; &#1601;&#1603;&#1585; &#1603;&#1600;&#1605;&#1603; &#1605;&#1575;&#1604;&#1610; &#1576;&#1600;&#1600;&#1607; &#1570;&#1606; &#1606;&#1605;&#1610; &#1576;&#1575;&#1588;&#1583; &#1576;&#1604;&#1603;&#1607; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1576;&#1607; 
      &#1606;&#1608;&#1593;&#1610; &#1576;&#1607; &#1605;&#1606;&#1576;&#1593; &#1580;&#1583;&#1610;&#1583; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1576;&#1585;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1711;&#1585;&#1583;&#1610;&#1583; &#1608; &#1575;&#1610;&#1606; &#1610;&#1603;&#1610; &#1575;&#1586; 
      &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1575;&#1587;&#1610; &#1608; &#1605;&#1607;&#1605; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578; &#1575;&#1604;&#1576;&#1578;&#1607; &#1602;&#1576;&#1604; &#1575;&#1586; &#1570;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1580;&#1606;&#1608;&#1576; &#1575;&#1607;&#1608;&#1575;&#1586; &#1670;&#1606;&#1610;&#1606; 
      &#1605;&#1588;&#1603;&#1604;&#1610; &#1585;&#1608;&#1576;&#1585;&#1608; &#1576;&#1608;&#1583; &#1603;&#1607; &#1570;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1576;&#1575; &#1608;&#1575;&#1711;&#1584;&#1575;&#1585;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1607; &#1588;&#1585;&#1603;&#1578; &#1601;&#1608;&#1604;&#1575;&#1583; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1575;&#1610;&#1606; 
      &#1605;&#1588;&#1603;&#1604; &#1605;&#1575;&#1604;&#1610; &#1605;&#1585;&#1578;&#1601;&#1593; &#1588;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1578;&#1607;&#1610;&#1607; &#1608; &#1578;&#1583;&#1608;&#1610;&#1606; &#1578;&#1602;&#1608;&#1610;&#1605; &#1608;&#1585;&#1586;&#1588;&#1610; &#1587;&#1575;&#1604;&#1610;&#1575;&#1606;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;
      </b>
      </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1575;&#1586; &#1583;&#1610;&#1711;&#1585; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1575;&#1587;&#1610; &#1608; &#1605;&#1607;&#1605; &#1575;&#1610;&#1606; &#1607;&#1610;&#1571;&#1578; &#1578;&#1607;&#1610;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1610;&#1603;&#1587;&#1575;&#1604;&#1607; 
      &#1603;&#1575;&#1585;&#1610; &#1582;&#1608;&#1583; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1578;&#1602;&#1608;&#1610;&#1605; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1610;&#1603;&#1587;&#1575;&#1604;&#1607; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1583;&#1585; &#1570;&#1606; &#1578;&#1585;&#1587;&#1610;&#1605; 
      &#1711;&#1585;&#1583;&#1610;&#1583;&#1607; &#1608; &#1580;&#1607;&#1578; &#1575;&#1580;&#1585;&#1575; &#1576;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575;&#1610; &#1578;&#1575;&#1576;&#1593;&#1607; &#1583;&#1585; &#1607;&#1610;&#1571;&#1578; &#1608; &#1607;&#1610;&#1571;&#1578;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1576;&#1604;&#1575;&#1594; 
      &#1605;&#1610;&#1711;&#1585;&#1583;&#1610;&#1583; . &#1583;&#1585; &#1575;&#1610;&#1606; &#1578;&#1602;&#1608;&#1610;&#1605; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1610; &#1586;&#1610;&#1585; &#1576;&#1575; &#1586;&#1605;&#1575;&#1606;&#1576;&#1606;&#1583;&#1610; &#1605;&#1588;&#1582;&#1589;&#1610; &#1578;&#1607;&#1610;&#1607; &#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1610;&#1588;&#1583;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1586;&#1585;&#1711;&#1587;&#1575;&#1604;&#1575;&#1606; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1586;&#1585;&#1711;&#1587;&#1575;&#1604;&#1575;&#1606; &#1604;&#1610;&#1711; &#1583;&#1587;&#1578;&#1607; &#1610;&#1603; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1604;&#1610;&#1711; &#1583;&#1587;&#1578;&#1607; &#1610;&#1603; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1604;&#1610;&#1711; &#1575;&#1605;&#1610;&#1583;&#1607;&#1575;&#1610;&nbsp; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1604;&#1610;&#1711; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL"><font size="2">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1604;&#1610;&#1711; &#1606;&#1608;&#1606;&#1607;&#1575;&#1604;&#1575;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1587;&#1607; &#1585;&#1583;&#1607; &#1587;&#1606;&#1610; &#1586;&#1610;&#1585;</font></span><font size="2"><span lang="FA" style="line-height: 130%; font-family: Tahoma">10</span></font><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma"><font size="2">&#1548; 
      11 &#1548; 12 &#1608; &#1586;&#1610;&#1585; 13 &#1587;&#1575;&#1604;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1586;&#1610;&#1585;&#1711;&#1585;&#1608;&#1607; &#1607;&#1575; &#1583;&#1585; &#1578;&#1605;&#1575;&#1605; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1605;&#1584;&#1603;&#1608;&#1585; 
      &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610; &#1576;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578;&#1575;&#1606;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">-&nbsp; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1603;&#1604;&#1575;&#1587; &#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588; &#1576;&#1585;&#1575;&#1610; &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; &#1583;&#1585; &#1583;&#1585;&#1580;&#1575;&#1578;&nbsp; </font>
      </span><font size="2">
      <span dir="LTR" style="line-height: 130%; font-family: Tahoma">A&nbsp; </span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">&#1608; </span>
      <span dir="LTR" style="line-height: 130%; font-family: Tahoma">B</span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma"> 
      &#1608; </span><span dir="LTR" style="line-height: 130%; font-family: Tahoma">C</span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma"> 
      &#1608; </span><span dir="LTR" style="line-height: 130%; font-family: Tahoma">D</span></font><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma"><font size="2"> 
      &#1603;&#1606;&#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1570;&#1587;&#1610;&#1575; </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1576;&#1585;&#1575;&#1610; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1583;&#1585; &#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; 1 &#1608; 2 &#1608;3 
      &#1608; &#1605;&#1604;&#1610; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1610; &#1608; &#1575;&#1585;&#1578;&#1602;&#1575;&#1569;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL"><font size="2">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607;&#1610; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1576;&#1585;&#1575;&#1610; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1586;&#1610;&#1585; 17 &#1587;&#1575;&#1604; &#1608;&#1610;&#1688;&#1607;&nbsp; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL"><font size="2">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588; &#1576;&#1585;&#1575;&#1610; &#1605;&#1585;&#1576;&#1610;&#1575;&#1606; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL"><font size="2">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1583;&#1585; &#1586;&#1605;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1578;&#1607;&#1610;&#1607; &#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1607;&#1575; &#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1575;&#1610; &#1575;&#1580;&#1585;&#1575;&#1610; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578;</b></font></span></p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585;&nbsp; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1604;&#1610;&#1711; &#1583;&#1585; &#1607;&#1585; &#1585;&#1583;&#1607; &#1575;&#1610; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; 
      &#1608; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1582;&#1575;&#1589; &#1582;&#1608;&#1583; &#1605;&#1610;&#1576;&#1575;&#1588;&#1583;&nbsp; &#1578;&#1575; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1576;&#1575; &#1578;&#1576;&#1593;&#1610;&#1578; &#1575;&#1586; &#1570;&#1606; &#1576;&#1575; &#1606;&#1592;&#1605; &#1608; &#1578;&#1585;&#1578;&#1610;&#1576; &#1582;&#1575;&#1589;&#1610; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1585;&#1575; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1603;&#1606;&#1606;&#1583; &#1608; &#1576;&#1575; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1607; &#1575;&#1610;&#1606; &#1590;&#1608;&#1575;&#1576;&#1591; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1603;&#1606;&#1578;&#1585;&#1604; &#1575;&#1586; &#1587;&#1608;&#1610; 
      &#1606;&#1575;&#1592;&#1585;&#1575;&#1606; &#1607;&#1610;&#1571;&#1578; &#1548; &#1576;&#1585;&#1575;&#1610; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1576;&#1607; &#1587;&#1607;&#1608;&#1604;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1662;&#1584;&#1610;&#1585;&#1583;&#1608; &#1580;&#1575;&#1610; &#1607;&#1610;&#1670; &#1588;&#1603; &#1608; &#1575;&#1576;&#1607;&#1575;&#1605;&#1610; 
      &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1608; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1575;&#1606; &#1576;&#1575;&#1602;&#1610; &#1606;&#1605;&#1575;&#1606;&#1583;. &#1583;&#1585; &#1575;&#1610;&#1606; &#1570;&#1574;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1607;&#1575; &#1670;&#1711;&#1608;&#1606;&#1711;&#1610; &#1575;&#1580;&#1585;&#1575;&#1610; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608;&nbsp; &#1578;&#1593;&#1583;&#1575;&#1583; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1575;&#1606; &#1548; &#1606;&#1608;&#1593; &#1604;&#1576;&#1575;&#1587; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1593;&#1590;&#1575;&#1569;&nbsp; &#1578;&#1610;&#1605;&#1607;&#1575; &#1608; &#1670;&#1711;&#1608;&#1606;&#1711;&#1610; &#1606;&#1602;&#1604; &#1608; 
      &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1575;&#1606; &#1608; ......&nbsp;&nbsp;&nbsp;&nbsp; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610; &#1711;&#1610;&#1585;&#1606;&#1583;. &#1578;&#1607;&#1610;&#1607; &#1575;&#1610;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; 
      &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1590;&#1608;&#1575;&#1576;&#1591; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1608; &#1576;&#1575; &#1587;&#1575;&#1593;&#1578; &#1607;&#1575; &#1603;&#1575;&#1585; &#1603;&#1575;&#1585;&#1588;&#1606;&#1575;&#1587;&#1610; &#1608; &#1578;&#1588;&#1603;&#1610;&#1604; 
      &#1580;&#1604;&#1587;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583; &#1601;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1603;&#1575;&#1585;&#1603;&#1606;&#1575;&#1606; &#1607;&#1610;&#1571;&#1578; &#1608; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1608; &#1587;&#1575;&#1610;&#1585; &#1575;&#1601;&#1585;&#1575;&#1583; &#1582;&#1576;&#1585;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; 
      &#1605;&#1610;&#1711;&#1610;&#1585;&#1583;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1607;&#1610;&#1571;&#1578; &#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1576;&#1585;&#1575;&#1610; &#1608;&#1589;&#1608;&#1604; 
      &#1583;&#1585;&#1570;&#1605;&#1583;</b></font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1585;&#1575;&#1610; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1575;&#1604;&#1586;&#1581;&#1605;&#1607; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608; &#1603;&#1575;&#1585;&#1711;&#1585;&#1575;&#1606; 
      &#1582;&#1591; &#1603;&#1588;&#1610; &#1586;&#1605;&#1610;&#1606;&#1607;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1608; &#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1578;&#1593;&#1585;&#1601;&#1607; 
      &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1575;&#1604;&#1586;&#1581;&#1605;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583;&#1610; &#1575;&#1586; &#1603;&#1575;&#1585;&#1603;&#1606;&#1575;&#1606; &#1582;&#1608;&#1583; &#1608; &#1603;&#1605;&#1603; &#1605;&#1575;&#1604;&#1610; &#1576;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583;&#1610; &#1575;&#1586; 
      &#1607;&#1610;&#1571;&#1578;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575; &#1601;&#1575;&#1602;&#1583; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583; &#1586;&#1575;&#1610;&#1610; &#1575;&#1587;&#1578; &#1606;&#1575;&#1670;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1585; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; 
      &#1583;&#1585;&#1570;&#1605;&#1583;&#1607;&#1575;&#1610;&#1610; &#1585;&#1575; &#1575;&#1610;&#1580;&#1575;&#1583; &#1606;&#1605;&#1575;&#1610;&#1583; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1610;&#1606;&#1603;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1601;&#1575;&#1602;&#1583; &#1607;&#1585; &#1711;&#1608;&#1606;&#1607; &#1585;&#1583;&#1610;&#1601; 
      &#1576;&#1608;&#1583;&#1580;&#1607; &#1583;&#1608;&#1604;&#1578;&#1610; &#1608; &#1594;&#1610;&#1585;&#1607; &#1583;&#1608;&#1604;&#1578;&#1610; &#1605;&#1610;&#1576;&#1575;&#1588;&#1583; &#1608; &#1575;&#1586; &#1587;&#1608;&#1610; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1578;&#1585;&#1576;&#1610;&#1578; &#1576;&#1583;&#1606;&#1610; 
      &#1575;&#1587;&#1578;&#1575;&#1606; &#1607;&#1610;&#1670;&#1711;&#1608;&#1606;&#1607; &#1603;&#1605;&#1603; &#1605;&#1575;&#1604;&#1610; &#1605;&#1587;&#1578;&#1605;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1605;&#1610; &#1711;&#1610;&#1585;&#1583; &#1608; &#1578;&#1606;&#1607;&#1575; &#1583;&#1585; &#1576;&#1593;&#1590;&#1610; &#1575;&#1586; &#1605;&#1608;&#1575;&#1585;&#1583; &#1576;&#1589;&#1608;&#1585;&#1578; 
      &#1605;&#1602;&#1591;&#1593;&#1610; &#1603;&#1605;&#1603; &#1607;&#1575;&#1610; &#1580;&#1586;&#1574;&#1610; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1605;&#1610; &#1610;&#1575;&#1576;&#1583; &#1603;&#1607; &#1575;&#1589;&#1604;&#1575;&#1611; &#1580;&#1608;&#1575;&#1576;&#1711;&#1608;&#1610; &#1581;&#1578;&#1610; &#1607;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1580;&#1586;&#1574;&#1610;&nbsp; &#1610;&#1603; 
      &#1605;&#1575;&#1607;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1605;&#1610; &#1576;&#1575;&#1588;&#1606;&#1583;. &#1576;&#1575; &#1575;&#1610;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1575;&#1670;&#1575;&#1585; &#1575;&#1587;&#1578; &#1575;&#1586; &#1585;&#1575;&#1607;&#1607;&#1575;&#1610; 
      &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1585;&#1575;&#1610; &#1582;&#1608;&#1583; &#1583;&#1585;&#1570;&#1605;&#1583;&#1607;&#1575;&#1610;&#1610; &#1585;&#1575; &#1575;&#1610;&#1580;&#1575;&#1583; &#1603;&#1606;&#1583; &#1578;&#1575; &#1576;&#1607; &#1603;&#1605;&#1603; &#1575;&#1610;&#1606; &#1583;&#1585;&#1570;&#1605;&#1583;&#1607;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
      &#1607;&#1575;&#1610; &#1587;&#1575;&#1604;&#1610;&#1575;&#1606;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1580;&#1585;&#1575; &#1606;&#1605;&#1575;&#1610;&#1583;. &#1575;&#1586; &#1605;&#1607;&#1605;&#1578;&#1585;&#1610;&#1606; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1605;&#1610;&#1578;&#1608;&#1575;&#1606; 
      &#1576;&#1607; &#1575;&#1582;&#1584; &#1608;&#1585;&#1608;&#1583;&#1610;&#1607; &#1588;&#1585;&#1603;&#1578; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1586;&nbsp; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1603;&#1607; &#1583;&#1585; &#1604;&#1610;&#1711; &#1605;&#1582;&#1578;&#1604;&#1601; &#1588;&#1585;&#1603;&#1578; &#1605;&#1610; &#1603;&#1606;&#1606;&#1583; 
      &#1575;&#1588;&#1575;&#1585;&#1607; &#1603;&#1585;&#1583; &#1603;&#1607; &#1608;&#1585;&#1608;&#1583;&#1610;&#1607; &#1570;&#1606;&#1607;&#1575; &#1583;&#1585; &#1581;&#1583;&#1608;&#1583; 2 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1575;&#1587;&#1578; &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1586; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1610; 
      &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1607; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578;&nbsp; &#1581;&#1583;&#1608;&#1583; 10 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1608;&#1589;&#1608;&#1604; &#1605;&#1610;&#1588;&#1608;&#1583; &#1603;&#1607; &#1605;&#1593;&#1575;&#1583;&#1604; 5 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; 
      &#1585;&#1610;&#1575;&#1604; &#1570;&#1606; &#1576;&#1585;&#1575;&#1610; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1575;&#1604;&#1586;&#1581;&#1605;&#1607; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1608; &#1603;&#1575;&#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1610;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1610;&#1603;&#1607; 
      &#1603;&#1604; &#1605;&#1576;&#1604;&#1594; &#1581;&#1602; &#1575;&#1604;&#1586;&#1581;&#1605;&#1607; &#1576;&#1607; &#1605;&#1585;&#1586; 5 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1606;&#1585;&#1587;&#1583; &#1605;&#1575;&#1576;&#1602;&#1610;&nbsp; &#1576;&#1607; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1605;&#1587;&#1578;&#1585;&#1583; &#1605;&#1610; 
      &#1588;&#1608;&#1583;&nbsp; &#1608; &#1587;&#1607; &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1605;&#1575;&#1576;&#1602;&#1610; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1583;&#1610;&#1593;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1580;&#1585;&#1610;&#1605;&#1607; &#1605;&#1575;&#1604;&#1610; 
      &#1575;&#1586; &#1587;&#1608;&#1610; &#1603;&#1605;&#1610;&#1578;&#1607; &#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#1610; &#1576;&#1591;&#1608;&#1585; &#1603;&#1575;&#1605;&#1604; &#1576;&#1607; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607; &#1605;&#1587;&#1578;&#1585;&#1583; &#1605;&#1610;&#1588;&#1608;&#1583; &#1608; &#1578;&#1606;&#1607;&#1575; &#1583;&#1608;&#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; 
      &#1570;&#1606; &#1576;&#1607; &#1606;&#1601;&#1593; &#1607;&#1610;&#1571;&#1578; &#1590;&#1576;&#1591; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583; &#1603;&#1607; &#1589;&#1585;&#1601; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1575;&#1580;&#1585;&#1575;&#1610;&#1610; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1583;&#1585;&nbsp; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; 
      &#1605;&#1610;&#1588;&#1608;&#1583;. &#1575;&#1586; &#1583;&#1610;&#1711;&#1585; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1605;&#1610;&#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1603;&#1605;&#1603; &#1607;&#1575;&#1610; &#1605;&#1602;&#1591;&#1593;&#1610;&nbsp; &#1588;&#1585;&#1603;&#1578;&#1607;&#1575;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610; &#1608; &#1583;&#1608;&#1604;&#1578;&#1610; 
      &#1575;&#1588;&#1575;&#1585;&#1607; &#1603;&#1585;&#1583; &#1603;&#1607; &#1593;&#1605;&#1583;&#1578;&#1575;&#1611; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1578;&#1602;&#1576;&#1604; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; / &#1583;&#1575;&#1608;&#1585;&#1610; &#1608; &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; 
      &#1603;&#1607; &#1575;&#1610;&#1606; &#1711;&#1608;&#1606;&#1607; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575; &#1607;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1576;&#1575;&#1604;&#1575;&#1610;&#1610; &#1583;&#1575;&#1585;&#1606;&#1583; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1610;&#1711;&#1610;&#1585;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1585;&#1575;&#1610; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1583;&#1585;&#1580;&#1607; </font></span><font size="2">
      <span dir="LTR" style="line-height: 130%; font-family: Tahoma">A </span>
      </font><span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&nbsp;&#1603;&#1606;&#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1570;&#1587;&#1610;&#1575; &#1583;&#1585; &#1575;&#1607;&#1608;&#1575;&#1586; &#1605;&#1576;&#1604;&#1594;&#1610; &#1583;&#1585; &#1581;&#1583;&#1608;&#1583; 30 &#1605;&#1610;&#1604;&#1610;&#1608;&#1606;&nbsp; &#1585;&#1610;&#1575;&#1604; 
      &#1607;&#1586;&#1610;&#1606;&#1607; &#1588;&#1583;&#1607; &#1575;&#1586; &#1583;&#1610;&#1711;&#1585; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1605;&#1610;&#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1575;&#1580;&#1575;&#1585;&#1607; &#1586;&#1605;&#1610;&#1606;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; 
      &#1607;&#1610;&#1571;&#1578; &#1603;&#1607; &#1605;&#1581;&#1583;&#1608;&#1583; &#1576;&#1607; &#1586;&#1605;&#1610;&#1606;&#1607;&#1575;&#1610; &#1575;&#1587;&#1578;&#1575;&#1583;&#1610;&#1608;&#1605; &#1578;&#1582;&#1578;&#1610; &#1575;&#1587;&#1578; &#1575;&#1588;&#1575;&#1585;&#1607; &#1603;&#1585;&#1583; . &#1605;&#1606;&#1576;&#1593; &#1593;&#1605;&#1583;&#1607; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; 
      &#1583;&#1610;&#1711;&#1585; &#1575;&#1586; &#1605;&#1581;&#1604; &#1575;&#1580;&#1575;&#1585;&#1607; &#1586;&#1605;&#1610;&#1606; &#1588;&#1605;&#1575;&#1585;&#1607; &#1610;&#1603; &#1608;&#1585;&#1586;&#1588;&#1711;&#1575;&#1607; &#1578;&#1582;&#1578;&#1610; &#1575;&#1607;&#1608;&#1575;&#1586; &#1576;&#1607; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1601;&#1608;&#1604;&#1575;&#1583; 
      &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1608; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; &#1608; &#1583;&#1585; &#1575;&#1586;&#1575;&#1585;&#1610; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1607;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607; &#1604;&#1610;&#1711; &#1581;&#1585;&#1601;&#1607; &#1575;&#1610; &#1575;&#1586; &#1570;&#1606; 
      &#1586;&#1605;&#1610;&#1606; &#1581;&#1575;&#1589;&#1604; &#1605;&#1610;&#1588;&#1608;&#1583;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1583;&#1607; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
      &#1607;&#1575;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606; &#1588;&#1583;&#1607;
      </b></font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1576;&#1575; &#1593;&#1606;&#1575;&#1610;&#1578; &#1576;&#1607; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1583;&#1607;&#1610; &#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1610;&#1586;&#1610; &#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1578;&#1608;&#1587;&#1591; &#1607;&#1610;&#1571;&#1578; 
      &#1576;&#1605;&#1606;&#1592;&#1608;&#1585; &#1585;&#1588;&#1583; &#1608; &#1578;&#1585;&#1602;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1575;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606; &#1711;&#1585;&#1583;&#1610;&#1583; &#1576;&#1591;&#1608;&#1585;&#1610;&#1603;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1576;&#1587;&#1578;&#1585; &#1604;&#1575;&#1586;&#1605; 
      &#1576;&#1585;&#1575;&#1610; &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1583;&#1585; &#1580;&#1607;&#1578; &#1588;&#1603;&#1608;&#1601;&#1575;&#1610;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1592;&#1607;&#1608;&#1585; &#1662;&#1583;&#1610;&#1583;&#1607; &#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575;&#1610; &#1606;&#1575;&#1576; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606; &#1601;&#1585;&#1575;&#1607;&#1605; &#1588;&#1583;. &#1576;&#1591;&#1608;&#1585;&#1610;&#1603;&#1607; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1607;&#1575;&#1610; &#1606;&#1600;&#1600;&#1600;&#1575;&#1576; &#1608; &#1576;&#1603;&#1585; &#1575;&#1610;&#1606;&#1603; &#1583;&#1585; &#1585;&#1583;&#1607; 
      &#1607;&#1575;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1578;&#1610;&#1605; &#1605;&#1604;&#1610; &#1581;&#1590;&#1608;&#1585; &#1605;&#1572;&#1579;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2"><b>- &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1587;&#1606;&#1610; </b>
      </font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&nbsp;&#1610;&#1603;&#1610; &#1575;&#1586; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1587;&#1575;&#1587;&#1610; &#1548; &#1603;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1711;&#1584;&#1588;&#1578;&#1607; &#1576;&#1591;&#1608;&#1585; &#1605;&#1586;&#1605;&#1606; 
      &#1583;&#1670;&#1575;&#1585; &#1570;&#1606; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1593;&#1583;&#1605; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607; &#1583;&#1585; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1587;&#1606;&#1610; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1688;&#1610;&#1603; &#1575;&#1593;&#1605; &#1575;&#1586; &#1606;&#1608;&#1606;&#1607;&#1575;&#1604;&#1575;&#1606; 
      &#1608; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608; &#1575;&#1605;&#1610;&#1583; &#1576;&#1608;&#1583; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1610;&#1606;&#1603;&#1607; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1583;&#1585; &#1587;&#1606;&#1610;&#1606; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608; 
      &#1576;&#1586;&#1585;&#1711;&#1587;&#1575;&#1604;&#1575;&#1606; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1688;&#1610; &#1605;&#1588;&#1582;&#1589; &#1608; &#1607;&#1583;&#1601;&#1605;&#1606;&#1583;&#1610; &#1589;&#1608;&#1585;&#1578; &#1606;&#1605;&#1610; &#1711;&#1585;&#1601;&#1578; &#1608; &#1593;&#1605;&#1583;&#1578;&#1575;&#1611; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1589;&#1608;&#1585;&#1578; &#1587;&#1606;&#1578;&#1610; &#1608; &#1576;&#1583;&#1608;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1610;&#1588;&#1583; &#1603;&#1607; &#1670;&#1606;&#1583;&#1575;&#1606; &#1601;&#1575;&#1610;&#1583;&#1607; &#1575;&#1610; &#1576;&#1585;&#1575;&#1610; &#1585;&#1588;&#1583; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1606;&#1583;&#1575;&#1588;&#1578; &#1548; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1576;&#1575; &#1588;&#1606;&#1575;&#1582;&#1578; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1575;&#1610;&#1606; &#1608;&#1590;&#1593;&#1610;&#1578; &#1548; 
      &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1610; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587;&nbsp; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606; &#1588;&#1583;&#1607; &#1670;&#1606;&#1583;&#1610;&#1606; &#1607;&#1583;&#1601; &#1575;&#1587;&#1575;&#1587;&#1610; &#1585;&#1575; 
      &#1583;&#1606;&#1576;&#1575;&#1604; &#1606;&#1605;&#1608;&#1583;&#1548; &#1575;&#1610;&#1606; &#1607;&#1610;&#1571;&#1578;&nbsp; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608; &#1575;&#1591;&#1605;&#1610;&#1606;&#1575;&#1606; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1583;&#1585; &#1575;&#1579;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1585;&#1602;&#1575;&#1576;&#1578; &#1587;&#1575;&#1604;&#1605; &#1583;&#1585; 
      &#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&nbsp; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575;&#1610; &#1606;&#1575;&#1576; &#1606;&#1605;&#1575;&#1610;&#1575;&#1606; &#1605;&#1610;&#1588;&#1608;&#1606;&#1583;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; line-height: 130%">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma; font-weight:700">
      <font size="2">&#1605;&#1607;&#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1607;&#1583;&#1575;&#1601; &#1578;&#1593;&#1610;&#1610;&#1606; &#1588;&#1583;&#1607; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; :</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">1-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1575;&#1610;&#1580;&#1575;&#1583; &#1576;&#1587;&#1578;&#1585; &#1604;&#1575;&#1586;&#1605; &#1576;&#1585;&#1575;&#1610; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1603;&#1607; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1608; &#1578;&#1608;&#1575;&#1606;&#1575;&#1610;&#1610; 
      &#1582;&#1608;&#1583; &#1585;&#1575; &#1606;&#1605;&#1575;&#1610;&#1575;&#1606; &#1587;&#1575;&#1586;&#1606;&#1583;.</font></span></p>
      <p dir="RTL" style="text-indent: -.25in; line-height: 130%; margin-right: .25in" align="justify">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">2-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1575;&#1585;&#1578;&#1602;&#1575;&#1569;&nbsp; &#1587;&#1591;&#1581; &#1583;&#1575;&#1606;&#1588; &#1608; &#1578;&#1580;&#1585;&#1576;&#1607; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606; &#1608; &#1576;&#1575; &#1570;&#1578;&#1610;&#1607; &#1603;&#1607; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; 
      &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1583;&#1608;&#1585;&#1607; &#1575;&#1610; &#1585;&#1575; &#1591;&#1610;&nbsp;&nbsp; &#1603;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583;. &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1583;&#1585;&#1608;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606;&#1610; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605; &#1585;&#1575; 
      &#1603;&#1587;&#1576; &#1605;&#1610; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583; </font></span></p>
      <p dir="RTL" style="text-indent: -.25in; line-height: 130%; margin-right: .25in" align="justify">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">3-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1575;&#1610;&#1580;&#1575;&#1583; &#1576;&#1587;&#1578;&#1585; &#1604;&#1575;&#1586;&#1605; &#1576;&#1585;&#1575;&#1610; &#1575;&#1601;&#1586;&#1575;&#1610;&#1588; &#1578;&#1608;&#1575;&#1606; &#1578;&#1580;&#1585;&#1576;&#1607;&nbsp; &#1605;&#1610;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606;&#1610; &#1603;&#1607; 
      &#1603;&#1604;&#1575;&#1587; &#1607;&#1575;&#1610; &#1570;&#1605;&#1608;&#1586;&#1588;&#1610; &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; &#1585;&#1575; &#1591;&#1610; &#1603;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1575;&#1610;&#1606;&#1603; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1608; &#1583;&#1575;&#1588;&#1578;&#1607; &#1607;&#1575;&#1610; &#1603;&#1604;&#1575;&#1587;&#1607;&#1575;&#1610; 
      &#1605;&#1585;&#1576;&#1610;&#1711;&#1585;&#1610; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1576;&#1607;&#1585;&#1607; &#1576;&#1585;&#1583;&#1575;&#1585;&#1610; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610; &#1711;&#1610;&#1585;&#1583; .</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">4-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1570;&#1588;&#1606;&#1575; &#1603;&#1585;&#1583;&#1606; &#1605;&#1583;&#1610;&#1585;&#1575;&#1606; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1576;&#1607; &#1575;&#1589;&#1608;&#1604; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1583;&#1575;&#1585;&#1610;.</font></span></p>
      <p dir="RTL" style="text-align: justify; text-kashida: 10%; text-indent: -.25in; line-height: 130%; margin-right: .25in">
      <font size="2"><span style="line-height: 130%; font-family: Tahoma">5-</span></font><span style="font-style: normal; font-variant: normal; line-height: 130%; font-family: Tahoma"><font size="2">&nbsp;&nbsp;&nbsp;
      </font></span>
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma" dir="RTL">
      <font size="2">&#1588;&#1606;&#1575;&#1587;&#1575;&#1610;&#1610; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1602;&#1583;&#1585;&#1578;&#1605;&#1606;&#1583; &#1583;&#1585; &#1585;&#1583;&#1607; &#1607;&#1575;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1587;&#1606;&#1610; &#1608; &#1605;&#1593;&#1585;&#1601;&#1610; &#1570;&#1606;&#1607;&#1575; &#1576;&#1607; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585;&#1610;.</font></span></p>
      <p dir="RTL" style="line-height:130%" align="justify">
      <span lang="AR-SA" style="line-height: 130%; font-family: Tahoma">
      <font size="2">&#1576;&#1575; &#1593;&#1606;&#1575;&#1610;&#1578; &#1576;&#1607; &#1575;&#1607;&#1583;&#1575;&#1601; &#1605;&#1584;&#1603;&#1608;&#1585; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1576;&#1610; &#1606;&#1592;&#1605;&#1610; &#1576;&#1610;&#1588; &#1575;&#1586; &#1581;&#1583; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1610; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1575;&#1610;&#1606;&#1603;&#1607; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1581;&#1590;&#1608;&#1585; &#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1606;&#1583; 
      &#1593;&#1605;&#1583;&#1578;&#1575;&#1611; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1576;&#1608;&#1583;&#1607; &#1575;&#1606;&#1583; &#1601;&#1575;&#1602;&#1583; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578;&nbsp; &#1608; &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; &#1605;&#1575;&#1604;&#1610; &#1576;&#1608;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1575;&#1594;&#1604;&#1576; &#1570;&#1606;&#1607;&#1575; 
      &#1602;&#1575;&#1583;&#1585; &#1606;&#1576;&#1608;&#1583;&#1607; &#1575;&#1606;&#1583; &#1607;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610;&nbsp; &#1585;&#1601;&#1578; &#1608; &#1576;&#1585;&#1711;&#1588;&#1578; &#1608; &#1582;&#1608;&#1585;&#1575;&#1603; &#1576;&#1575;&#1586;&#1610;&#1603;&#1606;&#1575;&#1606; &#1585;&#1575; &#1578;&#1571;&#1605;&#1610;&#1606; &#1603;&#1606;&#1606;&#1583; &#1608; &#1575;&#1586; 
      &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1575;&#1604;&#1586;&#1581;&#1605;&#1607; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1576;&#1607; &#1604;&#1581;&#1575;&#1592; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1576;&#1608;&#1583;&#1580;&#1607; &#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1605;&#1610; &#1603;&#1585;&#1583;&#1606;&#1583;. &#1603;&#1607; &#1575;&#1610;&#1606; &#1575;&#1605;&#1585; 
      &#1605;&#1608;&#1580;&#1576; &#1576;&#1585;&#1608;&#1586; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1610; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606; &#1607;&#1610;&#1573;&#1578; &#1711;&#1585;&#1583;&#1610;&#1583; . &#1575;&#1586; &#1587;&#1608;&#1610; &#1583;&#1610;&#1711;&#1585; &#1575;&#1610;&#1606;&#1711;&#1608;&#1606;&#1607; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&nbsp; &#1576;&#1585;&#1575;&#1610; 
      &#1578;&#1571;&#1605;&#1610;&#1606; &#1576;&#1608;&#1583;&#1580;&#1607; &#1575;&#1610;&#1575;&#1576; &#1608; &#1584;&#1607;&#1575;&#1576; &#1576;&#1607;&nbsp; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1607;&#1575; &#1608; &#1606;&#1607;&#1575;&#1583;&#1607;&#1575; &#1608; &#1575;&#1601;&#1585;&#1575;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1578;&#1608;&#1587;&#1604; &#1605;&#1610; &#1588;&#1583;&#1607; 
      &#1575;&#1606;&#1583; &#1578;&#1575; &#1581;&#1583;&#1575;&#1602;&#1604; &#1576;&#1582;&#1588;&#1610; &#1575;&#1586; &#1607;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1580;&#1576;&#1585;&#1575;&#1606; &#1603;&#1606;&#1606;&#1583;. &#1604;&#1584;&#1575; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1605;&#1589;&#1605;&#1605; &#1588;&#1583; 
      &#1603;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1585;&#1575; &#1576;&#1575; &#1591;&#1585;&#1581;&#1610; &#1606;&#1608; &#1608; &#1576;&#1607; &#1588;&#1603;&#1604;&#1610; &#1580;&#1583;&#1610;&#1583; &#1608; &#1583;&#1585; &#1578;&#1605;&#1575;&#1605; &#1585;&#1583;&#1607; &#1607;&#1575; &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610; 
      &#1583;&#1575;&#1585;&#1575;&#1610; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1608; &#1576;&#1608;&#1583;&#1580;&#1607; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1603;&#1606;&#1583; &#1608; &#1583;&#1585; &#1575;&#1608;&#1604;&#1610;&#1606; &#1711;&#1575;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1576;&#1586;&#1585;&#1711;&#1587;&#1575;&#1604;&#1575;&#1606; &#1585;&#1575; &#1576;&#1607; 
      &#1585;&#1608;&#1575;&#1604; &#1711;&#1584;&#1588;&#1578;&#1607; &#1604;&#1594;&#1608; &#1588;&#1583;&nbsp; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1587;&#1610;&#1575;&#1587;&#1578; &#1601;&#1583;&#1585;&#1575;&#1587;&#1610;&#1608;&#1606; &#1603;&#1607; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575; &#1576;&#1575;&#1610;&#1587;&#1578;&#1610; &#1583;&#1575;&#1585;&#1575;&#1610; 
      &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1608; &#1578;&#1608;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610; &#1576;&#1575;&#1588;&#1606;&#1583; &#1576;&#1607; &#1587;&#1585;&#1575;&#1587;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605; &#1583;&#1575;&#1588;&#1578; &#1603;&#1607; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1583;&#1575;&#1585;&#1575;&#1610; 
      &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1593;&#1605; &#1575;&#1586; &#1586;&#1605;&#1610;&#1606; &#1670;&#1605;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607; &#1608;&#1578;&#1608;&#1575;&#1606;&#1575;&#1610;&#1610; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&nbsp; &#1605;&#1576;&#1604;&#1594; &#1583;&#1607; &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607; 
      &#1576;&#1575;&#1588;&#1606;&#1583;&nbsp;&nbsp; ( &#1670;&#1711;&#1608;&#1606;&#1711;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1583;&#1607; &#1605;&#1610;&#1604;&#1610;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604; &#1583;&#1585; &#1576;&#1582;&#1588; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1606;&#1575;&#1576;&#1593; &#1583;&#1585;&#1570;&#1605;&#1583;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1583;&#1575;&#1583;&#1607; 
      &#1588;&#1583; ) &#1605;&#1610;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1604;&#1610;&#1711; &#1575;&#1587;&#1578;&#1575;&#1606; &#1588;&#1585;&#1603;&#1578; &#1606;&#1605;&#1575;&#1610;&#1606;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575; 
      &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1607;&#1575;&#1610;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607; &#1588;&#1583; &#1608;&#1604;&#1610; &#1583;&#1585; &#1575;&#1583;&#1575;&#1605;&#1607; &#1576;&#1575; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1581;&#1583;&#1608;&#1583; 28 &#1578;&#1610;&#1605; &#1605;&#1608;&#1575;&#1580;&#1607; &#1588;&#1583; &#1603;&#1607; &#1583;&#1585; 6 
      &#1711;&#1585;&#1608;&#1607; &#1576;&#1591;&#1608;&#1585; &#1605;&#1606;&#1592;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1570;&#1606;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1578; &#1585;&#1601;&#1578; &#1608; &#1576;&#1585;&#1711;&#1588;&#1578; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583; &#1608; &#1606;&#1607;&#1575;&#1610;&#1578;&#1575;&#1611; 14 &#1578;&#1610;&#1605; 
      &#1570;&#1606; &#1576;&#1607; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1608; &#1605;&#1575;&#1576;&#1602;&#1610; &#1576;&#1607; &#1604;&#1610;&#1711; &#1583;&#1587;&#1578;&#1607; &#1610;&#1603; &#1585;&#1575;&#1607; &#1610;&#1575;&#1601;&#1578;&#1606;&#1583; &#1608; &#1583;&#1585; &#1587;&#1575;&#1604; &#1576;&#1593;&#1583; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; 
      &#1590;&#1608;&#1575;&#1576;&#1591; &#1548; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1570;&#1606;&#1607;&#1575; &#1576;&#1591;&#1608;&#1585; &#1583;&#1608; &#1604;&#1610;&#1711; &#1580;&#1583;&#1575;&#1711;&#1575;&#1606;&#1607; &#1605;&#1606;&#1592;&#1605;&nbsp; &#1588;&#1583;&#1606;&#1583; &#1608; &#1583;&#1585; &#1607;&#1605;&#1575;&#1606; &#1587;&#1575;&#1604; &#1608; &#1587;&#1575;&#1604;&#1607;&#1575;&#1610; 
      &#1576;&#1593;&#1583;&#1606;&#1610;&#1586; &#1575;&#1580;&#1585;&#1575; &#1605;&#1610;&#1711;&#1585;&#1583;&#1583;.</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><font face="Tahoma" size="2">
      <span lang="AR-SA" style="font-weight: 700">- &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; 
      &#1711;&#1585;&#1583;&#1607;&#1605;&#1575;&#1610;&#1610; &#1607;&#1575;&nbsp; &#1608; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575;&#1610;&nbsp; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;</span><span lang="fa" style="font-weight: 700"> 
      :</span><span lang="AR-SA" style="font-weight: 700">
      </span></font></p>
      <p dir="rtl" align="justify"><font face="Tahoma">
      <span lang="AR-SA" dir="RTL" style="font-size: 10.0pt; ">
      &#1610;&#1603;&#1610; &#1575;&#1586; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1605;&#1607;&#1605; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575;&#1610; &#1593;&#1604;&#1605;&#1610; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1601;&#1586;&#1575;&#1610;&#1588; &#1587;&#1591;&#1581; 
      &#1570;&#1711;&#1575;&#1607;&#1610; &#1607;&#1575;&#1610; &#1593;&#1605;&#1600;&#1600;&#1608;&#1605;&#1610; &#1583;&#1587;&#1578; &#1575;&#1606;&#1583;&#1585; &#1603;&#1575;&#1585;&#1575;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578; &#1603;&#1607; &#1602;&#1576;&#1604;&#1575; &#1670;&#1606;&#1610;&#1606; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575;&#1610;&#1610; &#1575;&#1606;&#1580;&#1575;&#1605; 
      &#1606;&#1605;&#1610; &#1711;&#1585;&#1601;&#1578; &#1603;&#1607; &#1583;&#1585; &#1606;&#1608;&#1593; &#1582;&#1608;&#1583; &#1610;&#1575; &#1581;&#1578;&#1610; &#1583;&#1585; &#1587;&#1591;&#1581; &#1603;&#1588;&#1608;&#1585; &#1576;&#1610; &#1606;&#1592;&#1610;&#1585; &#1575;&#1587;&#1578; . &#1606;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1585;&#1586; &#1575;&#1610;&#1606; 
      &#1607;&#1605;&#1575;&#1610;&#1588;&#1607;&#1575; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1607;&#1605;&#1575;&#1610;&#1588; &#1576;&#1586;&#1585;&#1711; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1603;&#1607; &#1607;&#1585; &#1587;&#1575;&#1604;&nbsp; &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &#1575;&#1603;&#1579;&#1585;&#1610;&#1578; &#1602;&#1585;&#1610;&#1576; 
      &#1576;&#1607; &#1575;&#1578;&#1601;&#1575;&#1602; &#1607;&#1606;&#1585;&#1580;&#1608;&#1610;&#1575;&#1606; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1587;&#1585;&#1575;&#1587;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1575;&#1607;&#1608;&#1575;&#1586; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1605;&#1610; &#1588;&#1608;&#1583; 
      &#1608; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1607;&#1605;&#1575;&#1610;&#1588; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1588;&#1575;&#1585;&#1607; &#1603;&#1585;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1607;&#1605;&#1575;&#1610;&#1588; &#1576;&#1585;&#1575;&#1610; &#1575;&#1608;&#1604;&#1610;&#1606; 
      &#1576;&#1575;&#1585; &#1583;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1578;&#1575;&#1576;&#1587;&#1578;&#1575;&#1606; &#1587;&#1575;&#1604; &#1580;&#1575;&#1585;&#1610; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1711;&#1585;&#1583;&#1610;&#1583; &#1603;&#1607; &#1576;&#1575; 
      &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&nbsp; &#1576;&#1610; &#1606;&#1592;&#1610;&#1585; &#1583;&#1575;&#1608;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;&#1575;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607; &#1588;&#1583;&nbsp; . &#1575;&#1586; &#1583;&#1610;&#1711;&#1585; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1583;&#1607; &#1583;&#1585; 
      &#1585;&#1575;&#1587;&#1578;&#1575;&#1610;&nbsp; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1607;&#1605;&#1575;&#1610;&#1588;&#1607;&#1575; &#1608; &#1587;&#1605;&#1610;&#1606;&#1575;&#1585;&#1607;&#1575; &#1711;&#1585;&#1583;&#1607;&#1605;&#1575;&#1610;&#1610; &#1585;&#1572;&#1587;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1575;&#1606;&#1607;&#1575;&#1610; 
      &#1587;&#1585;&#1575;&#1587;&#1585;&nbsp; &#1603;&#1588;&#1608;&#1585;&nbsp; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1576;&#1607; &#1605;&#1583;&#1578; &#1610;&#1603; &#1607;&#1601;&#1578;&#1607;&nbsp; &#1583;&#1585; &#1606;&#1610;&#1605;&#1607; &#1583;&#1608;&#1605;&nbsp; &#1587;&#1575;&#1604;1380&nbsp; &#1576;&#1607; &#1605;&#1583;&#1585;&#1587;&#1610; 
      &#1662;&#1585;&#1608;&#1601;&#1587;&#1608;&#1585;&nbsp; &#1608;&#1610;&#1606;&#1583;&#1587;&#1608;&#1585; &#1662;&#1575;&#1604; &#1580;&#1575;&#1606;&nbsp;&nbsp; ( &#1605;&#1583;&#1585;&#1587; &#1585;&#1587;&#1605;&#1610; &#1601;&#1610;&#1601;&#1575; ) &#1583;&#1585; &#1575;&#1607;&#1608;&#1575;&#1586; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1711;&#1585;&#1583;&#1610;&#1583; . 
      &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1575;&#1610;&#1606; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605; &#1575;&#1606;&#1580;&#1575;&#1605; &#1607;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1586;&#1610;&#1575;&#1583;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1711;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610; 
      &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1576;&#1608;&#1583; &#1587;&#1575;&#1604;&#1575;&#1606;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583;&#1610; &#1575;&#1586; &#1575;&#1610;&#1606; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&nbsp; &#1605;&#1610; &#1588;&#1608;&#1583; . &#1586;&#1610;&#1585;&#1575; &#1603;&#1607; 
      &#1578;&#1580;&#1585;&#1576;&#1607; &#1579;&#1575;&#1576;&#1578; &#1603;&#1585;&#1583; &#1603;&#1607; &#1578;&#1588;&#1603;&#1610;&#1604;&nbsp; &#1575;&#1606;&#1711;&#1608;&#1606;&#1607; &#1607;&#1605;&#1575;&#1610;&#1588; &#1607;&#1575; &#1608; &#1587;&#1605;&#1610;&#1606;&#1575;&#1585;&#1607;&#1575; &#1583;&#1585; &#1585;&#1588;&#1583; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1587;&#1610;&#1575;&#1585; 
      &#1578;&#1571;&#1579;&#1610;&#1585;&#1711;&#1584;&#1575;&#1585; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; .&#1590;&#1605;&#1606; &#1575;&#1610;&#1606;&#1603;&#1607; &#1607;&#1586;&#1610;&#1606;&#1607; &#1603;&#1585;&#1583;&#1606; &#1583;&#1585; &#1575;&#1610;&#1606; &#1605;&#1602;&#1608;&#1604;&#1607; &#1583;&#1585;&#1608;&#1575;&#1602;&#1593; &#1607;&#1586;&#1610;&#1606;&#1607; &#1603;&#1585;&#1583;&#1606; 
      &#1606;&#1610;&#1587;&#1578; &#1576;&#1604;&#1603;&#1607; &#1610;&#1603; &#1606;&#1608;&#1593; &#1587;&#1585;&#1605;&#1575;&#1610;&#1607; &#1711;&#1584;&#1575;&#1585;&#1610; &#1575;&#1587;&#1578; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1575;&#1605;&#1585; &#1575;&#1587;&#1578;&nbsp; &#1603;&#1607;&nbsp; &#1607;&#1610;&#1571;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1576;&#1607; &#1607;&#1585; &#1588;&#1603;&#1604; &#1605;&#1605;&#1603;&#1606; &#1587;&#1593;&#1610; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1583;&#1585; &#1581;&#1583; &#1605;&#1602;&#1583;&#1608;&#1585;&#1575;&#1578; &#1587;&#1575;&#1604;&#1575;&#1606;&#1607; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; 
      &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1610; &#1607;&#1605;&#1575;&#1610;&#1588; &#1583;&#1585; &#1586;&#1605;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1610;&#1583; .</span></font></p>
      <p dir="RTL" style="line-height:130%" align="justify"><font face="Tahoma">&nbsp;
      </font> <font size="2" face="Tahoma">
      <span lang="AR-SA" style="font-weight: 700">- 
      &#1583;&#1587;&#1578;&#1575;&#1608;&#1585;&#1583;&#1607;&#1575;&#1610; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1583;&#1585; &#1587;&#1607; &#1587;&#1575;&#1604; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585; </span>
      <span style="font-weight: 700">:</span></font></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><span lang="AR-SA" style="font-family: Yagut">
      <font size="2" face="Tahoma">&nbsp;</font></span><span lang="AR-SA" style="font-family:Yagut"><font size="2" face="Tahoma">&#1607;&#1610;&#1571;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1575; &#1575;&#1580;&#1585;&#1575;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606; &#1588;&#1583;&#1607; &#1608; &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1605;&#1584;&#1603;&#1608;&#1585; &#1576;&#1607; &#1578;&#1601;&#1603;&#1610;&#1603; &#1607;&#1585; &#1587;&#1575;&#1604; 
      &#1576;&#1607; &#1605;&#1572;&#1601;&#1602;&#1610;&#1578;&#1607;&#1575;&#1610; &#1586;&#1610;&#1585; &#1583;&#1585; &#1587;&#1591;&#1581; &#1603;&#1588;&#1608;&#1585; &#1583;&#1587;&#1578; &#1610;&#1575;&#1601;&#1578; .</font></span></p>
      <p class="MsoNormal" dir="ltr" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><span lang="AR-SA" style="font-family:Yagut">
      <font size="2" face="Tahoma">&nbsp;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><font size="2" face="Tahoma">
      <span style="font-weight: 700">- </span>
      <span lang="AR-SA" style="font-weight: 700">&#1605;&#1602;&#1575;&#1605;&#1607;&#1575;&#1610; &#1603;&#1587;&#1576; 
      &#1588;&#1583;&#1607; &#1578;&#1608;&#1587;&#1591; &#1578;&#1610;&#1605;&#1607;&#1575;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1587;&#1575;&#1604; 1380</span></font></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><span lang="AR-SA" style="font-family: Sina">
      <font size="2" face="Tahoma">&nbsp;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-indent: -.5in; margin-right: .5in">
      <font size="2" face="Tahoma">1-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1606;&#1610;&#1585;&#1608;&#1610; &#1575;&#1607;&#1608;&#1575;&#1586; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; 
      &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1603;&#1588;&#1608;&#1585; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-indent: -.5in; margin-right: .5in">
      <font size="2" face="Tahoma">2-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1606;&#1575;&#1610;&#1576; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1589;&#1606;&#1593;&#1578; &#1606;&#1601;&#1578; &#1575;&#1607;&#1608;&#1575;&#1586; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1603;&#1588;&#1608;&#1585; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-indent: -.5in; margin-right: .5in">
      <font size="2" face="Tahoma">3-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1606;&#1575;&#1610;&#1576; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; 
      &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1603;&#1588;&#1608;&#1585;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-indent: -.5in; margin-right: .5in">
      <font size="2" face="Tahoma">4-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1606;&#1575;&#1610;&#1576; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1589;&#1606;&#1593;&#1578; &#1606;&#1601;&#1578; &#1570;&#1576;&#1575;&#1583;&#1575;&#1606; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; 
      &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1585;&#1583;&#1607; &#1587;&#1606;&#1610; &#1586;&#1610;&#1585; 12 &#1587;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585;</font></span></p>
      <p class="MsoBlockText" align="left" dir="RTL" style="text-align:right">
      <font size="2" face="Tahoma">
      <span lang="AR-SA">5-&nbsp;&#1605;&#1602;&#1600;&#1600;&#1575;&#1605; &#1575;&#1608;&#1604; &#1605;&#1607;&#1575;&#1585;&#1578;&#1607;&#1575;&#1610;&nbsp; &#1601;&#1606;&#1610; &#1600; &#1601;&#1600;&#1585;&#1583;&#1610; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1585;&#1583;&#1607; &#1587;&#1600;&#1600;&#1606;&#1610; &#1586;&#1610;&#1585;
      </span>&nbsp;<span lang="AR-SA">10 
      &#1587;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585;&nbsp; &#1578;&#1608;&#1587;&#1591; &#1570;&#1602;&#1575;&#1610; &#1608;&#1604;&#1610;&#1583; &#1582;&#1605;&#1610;&#1587;&#1610;</span></font></p>
      <p class="MsoBlockText" align="left" dir="RTL" style="text-align:right">
      <font face="Tahoma"><span lang="AR-SA">
      <font size="2">6-&nbsp;&#1605;&#1602;&#1575;&#1605; &#1583;&#1608;&#1605; &#1605;&#1607;&#1575;&#1585;&#1578;&#1607;&#1575;&#1610;&nbsp; &#1601;&#1606;&#1610; &#1600; &#1601;&#1585;&#1583;&#1610; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; 
      &#1585;&#1583;&#1607; &#1587;&#1600;&#1600;&#1606;&#1610; &#1586;&#1610;&#1585; 12 &#1587;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585;&nbsp; &#1578;&#1608;&#1587;&#1600;&#1591; &#1570;&#1602;&#1575;&#1610; &#1605;&#1607;&#1583;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;&#1610; </font><b>
      <font size="2">&nbsp;</font></b></span></font></p>
      <p class="MsoBlockText" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%"><span lang="AR-SA" style="font-family: Homa">
      <font size="2" face="Tahoma">7-&nbsp;&nbsp;&#1605;&#1602;&#1575;&#1605; &#1587;&#1608;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1605;&#1610;&#1583;&#1607;&#1575;&#1610; &#1603;&#1588;&#1608;&#1585; &#1578;&#1608;&#1587;&#1591; 
      &#1578;&#1610;&#1605; &#1575;&#1605;&#1610;&#1583; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586;&nbsp; </font></span></p>
      <p class="MsoBlockText" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%"><span lang="AR-SA" style="font-family: Homa">
      <font size="2" face="Tahoma">8- &#1605;&#1602;&#1575;&#1605; &#1587;&#1608;&#1605; &#1606;&#1610;&#1605; &#1601;&#1589;&#1604; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1576;&#1575;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1610; 
      &#1603;&#1588;&#1608;&#1585; &#1578;&#1608;&#1587;&#1591; &#1578;&#1610;&#1605; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1601;&#1608;&#1604;&#1575;&#1583; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:20%"><span lang="AR-SA" style="font-family: Yagut">
      <font size="2" face="Tahoma">&nbsp;</font></span><font size="2" face="Tahoma"><span lang="AR-SA" style="font-weight: 700">&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608; 
      &#1575;&#1601;&#1578;&#1582;&#1575;&#1585;&#1575;&#1578; &#1576;&#1583;&#1587;&#1578; &#1570;&#1605;&#1583;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1587;&#1575;&#1604; 81</span><span style="font-weight: 700"> 
      :</span></font></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -.25in; margin-right: .25in">
      <font size="2" face="Tahoma">1-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;</font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL"><font size="2" face="Tahoma">&nbsp;&#1605;&#1602;&#1575;&#1605; 
      &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; &#1583;&#1585; &#1604;&#1610;&#1711; &#1583;&#1587;&#1578;&#1607; &#1575;&#1608;&#1604; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585; &#1608; &#1589;&#1593;&#1608;&#1583; &#1576;&#1607; &#1604;&#1610;&#1711; 
      &#1576;&#1585;&#1578;&#1585;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -.25in; margin-right: .25in">
      <font size="2" face="Tahoma">2-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1605;&#1602;&#1575;&#1605; &#1606;&#1575;&#1610;&#1576; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1589;&#1606;&#1593;&#1578; &#1606;&#1601;&#1578; &#1570;&#1576;&#1575;&#1583;&#1575;&#1606; 
      &#1583;&#1585; &#1604;&#1610;&#1711; &#1583;&#1587;&#1578;&#1607; &#1575;&#1608;&#1604; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&nbsp; &#1603;&#1588;&#1608;&#1585; &#1608; &#1589;&#1593;&#1608;&#1583; &#1576;&#1607; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">
      <font size="2" face="Tahoma">3-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&#1605;&#1602;&#1575;&#1605; &#1587;&#1608;&#1605; &#1604;&#1610;&#1711; &#1576;&#1585;&#1578;&#1585; &#1608; &#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1607;&#1578;&#1585;&#1610;&#1606; &#1578;&#1610;&#1605; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; 
      &#1578;&#1608;&#1587;&#1591; &#1578;&#1610;&#1605; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1601;&#1608;&#1604;&#1575;&#1583; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;&nbsp;&nbsp; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">
      <font size="2" face="Tahoma">4-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&nbsp;&#1605;&#1602;&#1575;&#1605; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1610;&#1605; &#1605;&#1583;&#1585;&#1587;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606; &#1583;&#1585; 
      &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1586;&#1610;&#1585; 10 &#1587;&#1575;&#1604; &#1603;&#1588;&#1608;&#1585;</font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">
      <font size="2" face="Tahoma">5-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&nbsp;&#1605;&#1602;&#1575;&#1605; &#1587;&#1608;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1586;&#1610;&#1585; 13 &#1578;&#1608;&#1587;&#1591; 
      &#1578;&#1610;&#1605; &#1605;&#1583;&#1585;&#1587;&#1607; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1604;&#1608;&#1604;&#1607; &#1587;&#1575;&#1586;&#1610; &#1575;&#1607;&#1608;&#1575;&#1586; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">
      <font size="2" face="Tahoma">6-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&nbsp;&#1605;&#1602;&#1575;&#1605; &#1583;&#1608;&#1605; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1603;&#1588;&#1608;&#1585; &#1578;&#1608;&#1587;&#1591; 
      &#1578;&#1610;&#1605; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1607;&#1608;&#1575;&#1586; </font></span></p>
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">
      <font size="2" face="Tahoma">7-</font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Tahoma"><font size="2">&nbsp;
      </font></span><span lang="AR-SA" style="font-family: Homa" dir="RTL">
      <font size="2" face="Tahoma">&nbsp;&#1603;&#1587;&#1576; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1610;&#1571;&#1578; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1606;&#1605;&#1608;&#1606;&#1607; &#1603;&#1588;&#1608;&#1585; 	
		
		
		
		
		
		
		
		
      <p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; text-indent: -17.85pt; margin-right: 17.85pt">&nbsp;
      </td>
      <td width="9" rowspan="3" valign="top" height="7828"><!--DWLayoutEmptyCell-->&nbsp;</td>
      <td width="142" rowspan="2" valign="top" bgcolor="#5581D9" height="7796"><div align="right"> 
          <p><img src="../home/LABEb.jpg" width="142" height="34">
		  
		  <!--Begin Sothink DHTMLMenu Body-->
<script type="text/javascript" language="JavaScript1.2">
<!--
beginSTM("Heiat","static","14","5","right","false","true","310","1000","0","50","","blank.gif");
beginSTMB("auto","0","0","vertically","blank.gif","0","0","0","0","transparent","","free","#5581d9","0","solid","0","Normal","50","114","32","0","0","0","0","2","#000000","false","#5581d9","#5581d9","#5581d9","none");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../home/home.asp","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../home/home.asp","../home/Home.jpg","../home/Home_s.jpg","tiled","tiled");
appendSTMI("false","","right","middle","","","-1","-1","0","normal","#fffff7","#cccccc","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../public/public.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#333333","#fffff7","#fffff7","#000000","#000000","../public/public.html","../home/Public.jpg","../home/Public_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../related/related.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../related/related.html","../home/Related.jpg","../home/related_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../tasks/tasks.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../tasks/tasks.html","../home/tasks.jpg","../home/tasks_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../rules/rules.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../rules/rules.html","../home/rules.jpg","../home/rules_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../forms/forms.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../forms/forms.html","../home/forms.jpg","../home/forms_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","","../home/info.jpg","../home/info_s.jpg","tiled","tiled");
beginSTMB("left","0","0","vertically","file:///D|\\Football\\football on ws3\\HOME\\arrow_r.gif","0","0","0","3","#ffffff","","tiled","#000000","1","solid","0","Normal","50","95","17","0","0","0","0","0","#7f7f7f","false","#000000","#000000","#000000","none");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../coach/coach.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../coach/coach.html","../home/sitem7-1.gif","../home/sitem7-1.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../ref/ref.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../ref/ref.html","../home/sitem7-2.gif","../home/sitem7-2.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../matches/matches.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../matches/matches.html","../home/sitem7-3.gif","../home/sitem7-3.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../honor/honor.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../honor/honor.html","../home/sitem7-4.gif","../home/sitem7-4.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../trans/trans.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../trans/trans.html","../home/sitem7-5.gif","../home/sitem7-5.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../national/national.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../national/national.html","../home/sitem7-6.gif","../home/sitem7-6.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../school/school.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../school/school.html","../home/sitem7-7.gif","../home/sitem7-7.gif","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../man/man.html","_self","Arial Black","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../man/man.html","../home/sitem7-8.gif","../home/sitem7-8.gif","tiled","tiled");
endSTMB();
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","../news/news.asp","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../news/news.asp","../home/news.jpg","../home/news_s.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","114","32","0","","","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","","../home/report.jpg","../home/report_s.jpg","tiled","tiled");
beginSTMB("left","0","9","vertically","file:///D|\\Football\\football on ws3\\HOME\\arrow_r.gif","0","0","0","3","#ffffff","","tiled","#000000","1","solid","0","Normal","50","95","17","0","0","0","0","0","#7f7f7f","false","#000000","#000000","#000000","none");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../report81/report81.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../report81/report81.html","../home/report81.jpg","../home/report81.jpg","tiled","tiled");
appendSTMI("false","","center","middle","","","-1","-1","0","normal","#fffff7","#b5bed6","","1","-1","-1","blank.gif","blank.gif","95","17","0","","../report82/report82.html","_self","Arial","9pt","#000000","normal","normal","none","Arial","9pt","#000000","normal","normal","none","0","solid","#fffff7","#fffff7","#000000","#000000","#fffff7","#fffff7","#000000","#000000","../report82/report82.html","../home/report82.jpg","../home/report82.jpg","tiled","tiled");
endSTMB();
endSTMB();
endSTM();
//-->
          </script>
<!--End Sothink DHTMLMenu Body-->
		  
		   </p>
        </div></td>
      <td width="10" valign="top" height="34"><!--DWLayoutEmptyCell-->&nbsp;</td>
    </tr>
    <tr> 
      <td width="4" height="7762" valign="top" bgcolor="5581D9"> <div align="center"> 
          <p>&nbsp;</p>
        </div>
        <div align="center"></div>
        <div align="center"></div>
        <div align="center"></div>
        <div align="center"></div>
        <div align="center"></div></td>
      <td width="138" valign="top" bgcolor="5581D9" height="7762"><p><a href="../links/links.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../home/links_s.jpg',1)"><img src="../home/links.jpg" name="Image11" width="120" height="32" border="0"></a><a href="../camera/camera.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image12','','../home/camera_s.jpg',1)"><img src="../home/camera.jpg" name="Image12" width="120" height="32" border="0"></a><a href="../Feedback/feedback.asp" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image13','','../home/feedback_s.jpg',1)"><img src="../home/feedback.jpg" name="Image13" width="120" height="32" border="0"></a><a href="../sitemap/sitemap.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image14','','../home/sitemap_s.jpg',1)"><img src="../home/sitemap.jpg" name="Image14" width="120" height="32" border="0"></a><a href="../contact/contact.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image15','','../home/contact_s.jpg',1)"><img src="../home/contact.jpg" name="Image15" width="120" height="32" border="0"></a></p>
        </td>
      <td valign="top" height="7762"><!--DWLayoutEmptyCell-->&nbsp;</td>
    </tr>
    <tr> 
      <td height="32" colspan="2" valign="top"><img src="../home/LABEP.jpg" width="142" height="34"></td>
      <td colspan="2" valign="top" height="32"><img src="../home/LABEP.jpg" width="142" height="34"></td>
    </tr>
  </table>
</div>
</body>
</html>